{"author":[{"id":1,"description":"Versioni di latino di Agostino d’Ippona (Sant’Agostino) con la traduzione delle Confessiones, una delle note opere dell’autore. E' presente anche il De civitate Dei.\r\nAgostino fu filosofo, vescovo e teologo latino. Spesso etichettato come il Platone del cristianesimo. La sua produzione letteraria fu molto ricca e eterogenea; realizzò scritti autobiografici, filosofici, apologetici, dogmatici, polemici, morali, esegetici, raccolte di lettere, di sermoni e di opere in poesia. Il suo pensiero venne ripreso sia nell'ambito del cristianesimo sia del protestantesimo.","name":"Agostino"},{"id":2,"description":"Versioni di latino con traduzione del Liber Memorialis, un’opera enciclopedica di Lucio Ampelio suddivisa in rubriche, che riporta nozioni di astronomia, geografia. Lo stile di scrittura molto semplice è funzionale all'intento pedagogico del testo. La narrazione risulta essere poco affidabile, in particolar modo per quanto riguarda i contenuti facenti riferimento al periodo repubblicano.","name":"Ampelio"},{"id":3,"description":"Versioni di latino di Lucio Apuleio, filosofo e scrittore in lingua latina. E' presente la traduzione di opere importanti come le celebri Metamorfosi e l’Apologia. Apuleio appartenne alla scuola platonica. Aderì al metaplatonismo, corrente filosofica che riprende le dottrine non scritte di Platone. Il suo stile di scrittura fu un ibrido tra quello arcaico dell'età repubblicana e quello colloquiale e gergale. La sua produzione fu influenzata dalla Seconda Sofistica, di cui fu seguace. La sua opera principale, le Metamorfosi, rappresenta l'unico romanzo in latino, risalente all'epoca romana, pervenutoci integralmente.","name":"Apuleio"},{"id":4,"description":"Versioni di latino dell’opera classica Res Gestae (Monumentum Ancyranum) dell’imperatore e autore romano Gaio Giulio Cesare Ottaviano Augusto. Egli fu promotore dei vecchi valori e dei principi della Repubblica. Governò in un periodo aureo per la storia di Roma che fu di passaggio dalla repubblica al principato. Si occupò anche di cultura incentivando il lavoro di scrittori e poeti, tra i quali Virgilio, Orazio, Ovidio, Lucrezio, Properzio, Catullo, Tibullo, Tito Livio. L'opera Res Gestae costituisce un resoconto dettagliato delle attività svolte nel corso della sua vita per Roma. In esso è riscontrabile una sorta di testamento morale del grande imperatore.","name":"Augusto"},{"id":5,"description":"Traduzione delle versioni di latino del celebre scrittore e giurista romano Aulo Gellio che scrisse l’opera Noctes Atticae, raccolta in venti libri quasi del tutto integri.\r\nIn Noctes Atticae l'autore presentò la bellezza dell'Impero negli anni di Antonino Pio. Utilizzò termini eruditi destinando la sua produzione a un pubblico acculturato. Nell'opera fece sfoggio delle sue conoscenze su tematiche eterogenee, quali retorica, medicina, filosofia, storia, archeologia, diritto. Aulo Gellio in modo non esplicito affermò la superiorità della civiltà romana, su quella greca.","name":"Aulo Gellio"},{"id":6,"description":"Versioni di latino di vari autori di lingua latina. E' anche presente la traduzione di opere e brani classici.","name":"Autori Vari"},{"id":7,"description":"Versioni di latino dello scrittore Pietro Bembo, con traduzione del libro unico dei Carmina. Viene presentata la traduzione del canto 3, il Fauno alle Ninfe. Bembo fu un importante cardinale, scrittore e umanista italiano. Nel suo ruolo di grammatico si occupò di regolamentare l'uso della lingua italiana. Nella sua produzione letteraria fu fortemente influenzato da Petrarca e da Boccaccio. Fu un esponente dei ciceroniani, insieme di autori che si prefisse l'obiettivo di restaurare uno stile ispirato alla classicità romana adottando come modelli Cicerone e Virgilio, l'uno per la prosa l'altro per la poesia.","name":"Bembo"},{"id":8,"description":"Versioni di latino con traduzione di Marco Porcio Catone. Una delle opere scritte dallo scrittore latino si ricordano le Orationes, di cui ci sono pervenuti i Frammenti.\r\nCatone fu politico, generale e scrittore romano. Scrisse manuali tecnico-pratici per difendere i valori tradizionali e opporsi a quelli ellenizzanti dell'aristocrazia. Si contrappose fortemente alla cultura ellenistica, considerata una minaccia alla sobrietà dei costumi romani. Praticò l'arte Oratoria, strumento indispensabile per chi voleva percorrere il cursus honorum.","name":"Catone"},{"id":9,"description":"Versioni tradotte di latino dell’importante intellettuale romano Gaio Valerio Catullo, appartenente al gruppo dei poetae novi, che scrisse il noto Liber Catullianus.\r\nCatullo frequentò ambienti politici, intellettuali e mondani, e ebbe contatti con personaggi influenti dell'epoca, come Quinto Ortensio Ortalo, Gaio Memmio, Cornelio Nepote, e Asinio Pollione. Ebbe contatti ostili con Cesare e Cicerone. Fondò con altri letterati un circolo privato e solidale per stile di vita e tendenze letterarie.","name":"Catullo"},{"id":10,"description":"Traduzione delle versioni di latino del De Bello Gallico e del De Bello Civili di Gaio Giulio Cesare, uno  dei personaggi più importanti della storia romana.\r\nCesare è considerato tra i più grandi maestri di stile della prosa latina. La sua produzione letteraria è caratterizzata da chiarezza, semplicità, brevità, rigore logico. Fu un militare, console, dittatore, oratore e scrittore romano; ebbe un ruolo cruciale nella transizione dalla repubblica all'impero. Alla fine del 49 a.C. fu dictator di Roma. Cesare utilizzò le sue opere come strumento di diffusione del suo programma politico.","name":"Cesare"},{"id":11,"description":"Versioni di latino dell’autore Marco Tullio Cicerone. Vi sono le traduzioni di: Laelius de amicitia, De Divinatione, De Senectute, Cato Maior, De Finibus Bonorum et Malorum. Cicerone fu una delle figure più rilevanti dell'antichità romana. Accanto alla carriera di scrittore e oratore perseguì anche quella politica divenendo console. Durante il consolato sventò la congiura di Catilina e fu proclamato \"pater patriae\". Si schierò con Pompeo e dopo la guerra civile ottenne il perdono di Cesare. In seguito a un periodo interamente dedicato alla letteratura e alla filosofia, tornò a occuparsi di politica al fianco di Ottaviano.","name":"Cicerone"},{"id":12,"description":"Versioni di latino dello scrittore Lucio Giunio Moderato Columella. E' presente la traduzione dell’opera De arboribus, in cui il tema portante è l’agricoltura.\r\nColumella intraprese la carriera da fattore dopo avere concluso quella militare. Nell'opera De re rustica offrì un ricco approfondimento sull'agricoltura romana. In essa l'autore mescolò sapientemente l'approccio scientifico con quello di natura maggiormente pratica. I suoi libri rappresentano una delle principali fonti di conoscenza del settore, tanto da essere un punto di riferimento per la storia delle Scienze Agrarie.","name":"Columella"},{"id":13,"description":"Versioni di latino tradotte dello storico romano d’età imperiale Quinto Curzio Rufo, autore dell’opera Historiae Alexandri Magni che racconta le imprese di Alessandro Magno. Il suo stile di scrittura risulta essere scorrevole e ispirato a autori come Tito Livio, Pompeo Trogo, Orazio, Virgilio e Seneca. Si distingue da altri storici per il ricorso alla prosa ritmica, ovvero caratterizzata da una certa musicalità. Con Historiae Alexandri Magri la storiografia latina si apre al romanzo esotico e avventuroso.","name":"Curzio Rufo"},{"id":14,"description":"Versioni con traduzioni del De Vulgari Eloquentia e del De Monarchia dello scrittore fiorentino Dante Alighieri, il celebre autore della Comedìa, nota come Divina Commedia. Dante nacque a Firenze nel 1265, fu poeta, scrittore e politico. Trasformò l'amore per Beatrice in fonte d'ispirazione letteraria e idealizzò l'amata nella figura della \"donna-angelo\". Forte fu la sua passione per la politica che sfociò nell'attiva partecipazione agli scontri tra guelfi e ghibellini.\r\nDante Alighieri è considerato uno dei padre della lingua italiana. La sua opera più nota, la Divina Commedia, è definita il più grande capolavoro della letteratura italiana e uno dei maggiori di quella mondiale.","name":"Dante"},{"id":15,"description":"Versioni di latino del poeta, drammaturgo e scrittore romano Quinto Ennio. E' presente la traduzione di una delle sue opere principali rientrante nel genere epico, gli Annales.\r\nEnnio fu il primo tra i poeti latini a scrivere in esametri. Nella sua produzione letteraria fu uno \"sperimentatore\". Ricorse infatti a molteplici generi letterari, anche poco noti alla Roma a lui contemporanea, e mescolò tonalità auliche con forme più colloquiali. Nelle sue opere riprese temi affrontati da Euripide e da Omero, e si ispirò allo stile di Plauto. Negli Annales narrò anno per anno la storia di Roma, dalle origini fino al 171 a.C.","name":"Ennio"},{"id":16,"description":"Versioni di latino dello scrittore di età imperiale Flavio Eutropio con traduzione del Breviarum ab Urbe Condita relativo agli eventi che segnarono le vite degli imperatori. Eutropio fu politico, scrittore e retore romano. Lavorò al servizio dell'Imperatore Valente a Costantinopoli dove ricoprì le cariche di segretario e di storico. Fu per volere dell'Imperatore che scrisse l'opera Breviarium ab Urbe Condita, Breviario dalla fondazione di Roma, che narra la storia della città fino al 364. Lo stile narrativo semplice e chiaro rende il testo accessibile a un pubblico molto vasto. \r\n.","name":"Eutropio"},{"id":17,"description":"Versioni di latino Di Gaio Giulio Fedro, originario probabilmente della Tracia. Sono presenti le traduzioni di favole celebri come le Fabulae, l’ Appendix Perottina. \r\nFedro fu un celebre autore romano attivo nel I secolo a.C. La sua produzione letteraria fu ispirata al celebre autore di fiabe Esopo. Rispetto alla sua fonte d'ispirazione, Fedro attribuì maggiore dignità letteraria alle favole, riscrivendole in versi senari. Le sue opere erano pensate per divertire il lettore suggerendo saggi consigli.","name":"Fedro"},{"id":18,"description":"Versioni di latino Lucio Annio Floro, poeta e retore romano con traduzione dell'opera “ Vergilius orator an poeta” e di Epitome o Epitoma. Nelle sue opere rivestì il ruolo di storico anche se fu forte la vocazione retorica tendente all'elogio più che al racconto. \r\nIn Epitomae de Tito Livio narrò 700 anni di guerre partendo da Romolo e arrivando ad Augusto. Divise la storia in 4 età corrispondenti a quelle della vita umana: il periodo monarchico ovvero l'infanzia, l'età repubblicana corrispondente all'adolescenza, la nascita dell'impero e l'età Augustea identificate con la maturità, e infine l'età imperiale fino ad Adriano ovvero la vecchiaia.","name":"Floro"},{"id":19,"description":"Versioni di latino del poeta e retore romano Decimo Giunio Giovenale, con traduzione di una delle sue opere letterarie più celebri, ovvero le Satire. Giovenale visse all'ombra di uomini potenti. La sua produzione fu caratterizzata dal pessimismo e dal rimpianto dei tempi antichi. L'impianto moralistico delle sue opere ne determinò una forte avversione contro le ingiustizie e un'idealizzazione del passato. Forte è l'impronta misogina in particolar modo diretta alle donne emancipate. Giovenale condanna infatti in maniera diretta tutti i vizi e le virtù dell'universo femminile. L'autore critica anche l'omosessualità definendola come una forma di infamia.","name":"Giovenale"},{"id":20,"description":"Versioni di latino dell’autore Marco Giuniano Giustino, di cui  ci sono pervenuti  pochi testi tradotti, come gli Epitomi, il riassunto delle storie Filippiche di Pompeo Trogo. L'opera, risalente al II o III secolo, si compone di 44 libri. In essi l'autore si concentra sulla narrazione di aneddoti e curiosità, lasciando in secondo piano la precisione storica.","name":"Giustino"},{"id":21,"description":"Versioni di latino del mitografo romano Igino Astronomo. E’ presente la traduzione del De astronomia o Astronomica e delle Fabulae.\r\nLa prima opera è una raccolta di leggende mitologiche sull'astronomia. Fabulae invece narra 277 fiabe sulla mitologia greca. Igino fa precedere la presentazione dei racconti da un'introduzione in cui presenta la nascita degli dei dal Caos e la successiva guerra di Zeus contro i Titani e i Giganti Centimani.","name":"Igino"},{"id":22,"description":"Versioni tradotte di latino dell’autore nato in Africa, Lucio Cecilio Firmiano Lattanzio. Le sue versioni più celebri sono le Divinae Institutiones. Lattanzio fu uno scrittore e retore di fede cristiana formatosi con Arnobio a Sicca Veneria. Diocleziano lo nominò insegnante di retorica, carica che l'autore fu costretto ad abbandonare a causa delle persecuzioni contro i cristiani. Successivamente fu precettore del figlio di Costantino, Crispo.\r\nLo stile di scrittura di Lattanzio gli valse il titolo di \"Cicerone cristiano\".","name":"Lattanzio"},{"id":23,"description":"Versione di latino dell’autore francese Charles François Lhomond. E' presente la traduzione delle versioni del De viris illustribus. Lhomond fu un pedagogo francese del '700 che si dedicò alla scrittura di un trattato sulla storia degli uomini illustri di Roma, da Romolo fino ad Augusto. La struttura dell'opera fu condizionata dai modelli di Nepote, San Gerolamo, Svetonio e Petrarca.","name":"Lhomond"},{"id":24,"description":"Libri scolastici con versioni di latino. Tra questi vi sono: Expedite, Latino Laboratorio, Le Ragioni del Latino, Lingua Magistra, Lingua Mater, Littera Litterae.","name":"Libri Scolastici"},{"id":25,"description":"Versioni di latino con traduzione dell’autore Tito Livio che elaborò una delle più vaste opere storiche latine raccolte in 142 libri nell’Ab Urbe Condita. Tito Livio nacque nel 59 a.C. a Padova.\r\nLa sua produzione fu condizionata da uno spirito conservatore, dal patriottismo, dal senso religioso e morale. Nonostante ciò l'autore comprese lo spirito del suo tempo e ammirò il riformismo imperiale e la pace augustea. Il suo stile fu accusato di \"patavinitas\", termine spesso interpretato come critica alla tendenza \"provinciale\" della sua produzione.","name":"Livio"},{"id":26,"description":"Versioni di latino del del poeta Marco Anneo Lucano, con traduzione della sua opera, Pharsalia, rientrante nel genere letterario del poema epico romano. Lucano fu allievo del filosofo Anneo Cornuto e nipote di Seneca.\r\nFece parte della corte di Nerone e per sua volontà divenne questore entrando poi nel \"collegio degli àuguri\". La gelosia di Nerone nei suoi confronti portò alla rottura e alla congiura di Pisone. Il suo stile poetico fu definito da Quintiliano \"ardente e concitato\".","name":"Lucano"},{"id":27,"description":"Versioni di latino del poeta romano Gaio Lucilio. E' presente la traduzione dell'opera Satire che si articola in trenta libri di cui ci sono pervenuti circa mille frammenti. Lucilio si dedicò esclusivamente al genere della satira, inserendo all'interno dei suoi libri discorsi filosofici e elementi autobiografici. Nella sua produzione letteraria presentò la vita quotidiana di tutti gli strati sociali, allontanandosi dal conformismo letterario contemporaneo e proponendosi di raccontare la verità del quotidiano. Le caratteristiche delle sue Satire sono: soggettivismo, aggressività, varietà tematica, plurilinguismo e ibridazione stilistica.","name":"Lucilio"},{"id":28,"description":"Versioni di latino del poeta e filosofo romano Tito Lucrezio Caro che era seguace della filosofia epicurea. Vi è la traduzione del famoso testo De Rerum Natura.\r\nLucrezio fu poeta e filosofo romano epicureo. Non prese mai parte alla vita politica della sua epoca. I suoi ideali erano in contrasto con le ideologie politiche, prevalentemente stoiche, del contesto a lui contemporaneo. Il suo stile di scrittura fu arcaico, elevato e caratterizzato dalla ricercatezza nell'uso delle figure retoriche. Nell'opera De Rerum Natura, Lucrezio Caro incentivò la responsabilità individuale e la consapevolezza della dipendenza dalle passioni umane.","name":"Lucrezio"},{"id":29,"description":"Traduzione delle versioni di Marco Valerio Marziale, di cui ci è pervenuto il testo dell’Epigrammata, in cui i temi trattati sono la parodia, la satira, la politica e l'erotismo.\r\nMarziale fu un importante poeta romano, definito spesso come il più importante epigrammista latino. Nelle sue opere affrontò spesso temi di politica dedicandosi anche alle caricature di personaggi noti. Il realismo, il linguaggio diretto e il tono comico-satirico sono le caratteristiche distintive della sua produzione. A Marziale si deve l'affermazione dell'epigramma come genere letterario.","name":"Marziale"},{"id":30,"description":"Versioni di latino delle opere del noto storico romano Cornelio Nepote. Traduzioni de: il De excellentibus ducibus exterarum gentium e del De Latinis Historicis. \r\nLe opere di Nepote furono fortemente orientate all'erudizione storica e alla biografia. L'intento celebrativo e pedagogico attraversò tutta la sua produzione. I modelli di riferimenti furono storici greci come Tucidide e Polibio. Nello stile tentò di imitare Cicerone, risultando però più lineare, semplice e piano.","name":"Nepote"},{"id":31,"description":"Versioni del poeta romano Quinto Orazio Flacco. Tra le traduzioni si riportano i Carmina (Odi), le  Satire (Sermones), le Epistole, gli  Epodi (Iambi). Orazio fu un poeta romano, considerato uno dei maggiori autori dell'età antica. La sua produzione letteraria fu apprezzata per l'eleganza stilistica e l'ironia, per l'eterogeneità dei temi affrontati e per la pluralità di registri stilistici adottati. Affrontò le vicissitudini politiche e civili dell'epoca dettando i canoni dell'ars vivendi.","name":"Orazio"},{"id":32,"description":"Traduzioni delle versioni di latino del poeta romano Publio Ovidio Nasone, tra i maggiori elegiaci, e scrittore delle seguenti opere: le Metamorfosi, gli Amores e l’Ars Amatoria. Ovidio nacque nel 23 a.C. a Sulmona, fu un celebre autore romano tra i maggiori rappresentanti dell'elegia latina. Ebbe contatti con il circolo di Messalla Corvino, di estrazione filorepubblicana, e successivamente con quello di Mecenate, filoaugusteo. La sua produzione artistica fu caratterizzata dalla tendenza al galante e al piccante, e dall'indifferenza alla vita politica. Le Metamorfosi sono il suo capolavoro letterario. Nei 15 libri che compongono l'opera affronta il tema della metamorfosi ricorrendo a racconti mitologici.","name":"Ovidio"},{"id":33,"description":"","name":"Persio"},{"id":34,"description":"Versioni di latino dell’autore Tito Petronio Nigro Arbiter, noto con lo pseudonimo di “arbiter elegantiae”. Sono presenti le traduzioni del Satyricon.\r\nPetronio fu cortigiano, scrittore e politico romano. Durante l'impero di Nerone scrisse il Satyricon, parodia del genere romanzo greco. Nell'opera denunciò i comportamenti lussuriosi e sfrenati della classe agiata evidenziandone la perdita di pudore e di senso civico. Il Satyricon è un’opera composita, possiede elementi sia della Fabula Milesia sia della Satura Menippe. Lo stile si compone di volgare e di aristocratico, risultando in grado di rappresentare in modo realistico il contesto di riferimento.","name":"Petronio"},{"id":35,"description":"Versioni di latino del commediografo Tito Maccio Plauto. Ispirandosi al modello greco, egli scrisse le seguenti commedie: il  Miles Gloriosus,  l’Amphitruo,  lo Pseudolus. Visse il periodo drammatico delle guerre puniche e fu uno scrittore molto attivo nell'antichità latina. Le sue commedie appartengono al genere teatrale della Palliata, ideato da Livio Andronico. Plauto fu uno sperimentatore nella metrica-musicale della letteratura latina. La sua produzione è ricca di figure retoriche e orientata all'azione.","name":"Plauto"},{"id":36,"description":"Versioni di latino dello scrittore e senatore romano Gaio Plinio Cecilio Secondo. Traduzione del libro decimo di una delle sue più note opere, le Epistole. Plinio il Giovane studiò retorica a Roma con Quintiliano e N. Sacerdote. Intraprese la carriera forense e divenne \"prefetto dell’erario\"e \"consul suffectus\", sotto Traiano. La sua opera principale sono le Epistole, una raccolta di 247 lettere scritte fra il 96 e il 113. L'insieme delle lettere costituisce un saggio di cronaca sula vita mondana, intellettuale e civile di Roma.","name":"Plinio il Giovane"},{"id":37,"description":"Versioni dell’autore Gaio Plinio Secondo, conosciuto con lo pseudonimo di Plinio il Vecchio. Traduzione del testo latino più importante, il Naturalis Historia. Gaio Plinio Secondo fu uno storico e ammiraglio romano. Il suo stile di scrittura, caratterizzato dal \"racconto degli eventi dal vivo\", lo rende un vero e proprio cronista dell'epoca. Plinio il Vecchio considerava la natura come luogo divino che ogni uomo dovrebbe indagare. L'autore aveva una visione oscura dell'umanità considerandola vittima della miseria e della rovina circostanti.\r\n\r\n\r\n\r\n.","name":"Plinio il Vecchio"},{"id":38,"description":"Versioni di latino del poeta, umanista e drammaturgo italiano Agnolo Ambrogini, noto con lo pseudonimo di Poliziano, con traduzione della sua celebre opera Elegie.\r\nPoliziano fu un importante intellettuale del XV secolo. Fece parte del circolo di intellettuali radunato intorno alla figura di Lorenzo il Magnifico, senza mai intraprendere la carriera politica o diplomatica. Nella sua produzione letteraria troviamo opere in latino, greco e volgare. In esse fu portavoce del culto della bellezza tipico del Rinascimento, concepita come armonia tra l'uomo e la natura.","name":"Poliziano"},{"id":39,"description":"Versioni di latino con traduzione dell'umanista e politico italiano Giovanni Pontano. Tra le sue opere si annoverano: Versus jambici, il De Amore coniugali, l'Urania. Pontano trascorse gran parte della sua vita al servizio degli Aragonesi. Nella sue produzioni letterarie narrò diversi aspetti della cultura (astrologia, etica, società, retorica, botanica). Affrontò temi eterogenei come la bellezza del reale, la gioia, l'amore, la figura femminile, il legame con la terra d'origine. Pontano fu definito da Sannazzaro come uno dei letterati più produttivi del '400.","name":"Pontano"},{"id":40,"description":"Traduzione delle versioni di latino del poeta romano Sesto Aurelio Properzio. Il suo scritto furono le Elegie, che introdussero un nuovo genere letterario nel panorama letterario romano. Properzio appartenne al circolo di Mecenate dove entrò a contatto con grandi nomi della letteratura latina, come Virgilio e Ovidio. Nella sua produzione artistica fece ricorso alla mitologia, stratagemma funzionale a presentare la bellezza del passato in contrapposizione alla mediocrità del presente. Il Mito fu lo strumento utilizzato da Properzio per nobilitare il quotidiano e offrire una lezione morale ai suoi interlocutori.","name":"Properzio"},{"id":41,"description":"Versioni di latino tradotte di Marco Fabio Quintiliano, autore che ha realizzato l’Institutio Oratoria, in cui descrive quali sono le principali attività educative del maestro. Quintiliano fu un oratore e retore romano. La sua bravura nell'arte della retorica venne riconosciuta da Vespasiano che nel 78 gli affidò la prima cattedra statale. Nell'Institutio Oratoria, il suo capolavoro, illustrò i principi base della formazione dell'oratore e del futuro uomo politico. Quintiliano voleva superare la decadenza dell'arte oratoria, dovuta alla corruzione dei costumi, per tornare a quella tradizionale, di Cicerone.","name":"Quintiliano"},{"id":42,"description":"Versioni di latino dello storico della letteratura latina Gaio Sallustio Crispo. Vengono riportate le traduzioni del Bellum Catilinae e del Bellum Iugurthinum.\r\nLa produzione artistica di Sallustio fu condizionata dalle tensioni della societas romana che animarono la sua epoca e portarono alla crisi della res pubblica e all'avvento del principato di Ottaviano Augusto. Il suo stile di scrittura è caratterizzato dalla brevitas, la rapidità espressiva, raggiunta tramite il sapiente uso delle figure retoriche, del discorso indiretto, degli infiniti narrativi, di un linguaggio ricco di termini astratti","name":"Sallustio"},{"id":43,"description":"Versioni di latino, con la prima traduzione della Bibbia (Vulgata) da parte dello scrittore e teologo romano Sofronio Eusebio Girolamo, noto come San Girolamo. L'autore fu padre e dottore della Chiesa. Il suo maggiore sforzo letterario, la Vulgata, fu la base per le successive traduzioni della Bibbia.\r\nLa sua intensa attività di traduttore gli valse il \"titolo\" di santo protettore dei traduttori. I suoi studi sull'antichità invece lo trasformarono nel patrono degli archeologi.","name":"San Girolamo"},{"id":44,"description":"Versioni di latino dello scrittore in lingua volgare e latina Jacopo Sannazaro, con traduzione delle sue opere principali, ovvero le Elegie e gli Epigrammi. Tra i componimenti di Sannazzano si colloca anche l'Arcadia, un'opera in prosa e versi di ambientazione pastorale. In essa si narra la storia del pastore Sincero, rappresentante il poeta stesso, tra i riti e le tradizioni dell'Arcadia Greca. E' dal nome di questo componimento che deriva quello dell'omonima accademia nata a Roma nel '700.","name":"Sannazzaro"},{"id":45,"description":"Versioni di latino di Lucio Anneo Seneca, con la traduzione di opere come le Epistulae morales ad Lucilium, Consolatio ad Marciam, De Beneficiis, De Brevitate Vitae, De Clementia, De Ira, De Otio. Seneca fu un importante filosofo, poeta, politico e drammaturgo romano. Ebbe un rapporto tumultuoso con la corte imperiale al punto da essere accusato di adulterio dall'imperatore Claudio, istigato dalla moglie Messalina, e esiliato in Corsica. Fu assolto grazie all'intervento di Agrippina, la seconda moglie di Claudio, che gli attribuì la carica di precettore del futuro imperatore Nerone.","name":"Seneca"},{"id":46,"description":"Versioni di latino dell’erudito, antiquario e studioso enciclopedico dell’età imperiale Gaio Svetonio Tranquillo. La sua opera è il De Vita Caesarum, di cui è riportata la traduzione.\r\nSvetonio fu un esponente di spicco del genere della biografia che diede vita a un'ampia ed eterogenea produzione letteraria. Entrò a far parte della corte ed ebbe dei rapporti molto stretti con gli imperatori Traiano e Adriano. Nell'opera De Vita Caesarum narrò le vite di dodici Imperatori romani, tra cui Cesare, Augusto, Tiberio, Caligola, Claudio, Nerone, Galba, Otone, Vitellio, Vespasiano, Tito, Domiziano.","name":"Svetonio"},{"id":47,"description":"Traduzione delle versioni di latino di Publio (o Gaio) Cornelio Tacito Agricola. Tra le opere si ricordano gli Annales, Germania, le Historiae.\r\nTacito fu uno degli storici più importanti dell'antichità, fu anche oratore e senatore romano. Le sue opere illustrano la storia della impero romano, dalla morte di Augusto fino alla guerra giudaica di Tito. Il suo stile è elevato, solenne, poetico, caratterizzato dalla varatio, dalla asimmetria  e dalla sinteticità. La sua presentazione dei fatti storici risulta essere molto attenta nell'espressione, nel lessico e nell'uso dei registri linguistici. Tra le sue opere maggiori: Dialogus de oratoribus, Historiae, Annales o Ab excessu divi Augusti.","name":"Tacito"},{"id":48,"description":"Versioni di latino con traduzione del commediografo berbero di lingua latina Publio Terenzio Afro che scrisse la celebre opera in lingua latina Adelphoe. Terenzio ebbe un forte legame con la commedia greca. Introdusse il concetto di humanitas (inteso come l'attenzione benevola tra gli individui) proveniente dal Circolo degli Scipioni. La sua produzione perseguiva l'obiettivo di rinnovare la commedia latina attribuendole un intento pedagogico. Fu promotore dei principi dell'umanesimo e affrontò temi di grande impatto sociale; tra questi: l'educazione e i diritti dei giovani; il ruolo della donna; il conflitto generazionale.","name":"Terenzio"},{"id":49,"description":"Versioni di latino dello scrittore romano e apologeta cristiano Quinto Settimio Fiorente Tertulliano che elaborò un testo di tipo religioso, ovvero l’Apologeticum. Tertulliano fu un celebre scrittore romano e apologeta cristiano. Nei suoi scritti utilizzò un linguaggio tecnico e uno stile ricco di figure retoriche così da rendere più incisiva la sua produzione. Elaborò il concetto di \"persona\" secondo il quale ogni uomo è partecipe della vita umana ma al tempo stesso distinto da essa, in quanto persona unica e inalienabile. In Apologeticum, Tertulliano difende la libertà di coscienza condannando tutte le forme di delitto.","name":"Tertulliano"},{"id":50,"description":"Versioni di latino del poeta romano Albio Tibullo che fu uno dei maggiori e principali esponenti del genere elegiaco latino. Traduzione dell'opera le Elegie. Tibullo fu un intellettuale attivo nel circolo intellettuale di Messalla Corvino. Le fonti d'ispirazione dello scrittore furono la tradizione ellenistica, l’epigramma greco, i lirici greci, il neoterismo. La sua produzione letteraria fu particolarmente influenzata da autori come Virgilio, Catullo e Properzio. I temi principali delle sue opere furono l'amore come fonte di sofferenza e la contrapposizione ai valori dominanti nella società contemporanea.","name":"Tibullo"},{"id":51,"description":"Versioni di latino dello storico romano Valerio Massimo. E' presente la traduzione dell'importante opera Facta et dicta memorabilia, suddivisa in libri. Tale manuale fu scritto dopo l'esperienza in Asia con il proconsole Sesto Pompeo. In esso Valerio Massimo raccolse fatti e aneddoti di carattere retorico-morale, prevalentemente tratti dalla storia romana. Ai retori, destinatari dell'opera, l'autore scelse di presentare i comportamenti virtuosi delle personalità del passato in modo tale che ispirassero la loro attività.","name":"Valerio Massimo"},{"id":52,"description":"Versioni di latino dello storico romano Marco Velleio Patercolo, con traduzione delle Historiae romanae, testo dedicato a Marco Vinicio che era console nel 30 a. C. L'autore ricoprì importanti cariche militari e politiche. Con la sua opera si propose di scrivere una storia universale. Historiae romanae si compone di due libri: nel primo Velleio Patercolo narrò la storia di Roma dall'origine fino al 146 a.C., nel secondo arrivò a raccontare gli avvenimenti fino al 30 d.C. L'autore scelse di raccontare in modo più approfondito gli avvenimenti vicini nel tempo rispetto a quelli più lontani.","name":"Velleio Patercolo"},{"id":53,"description":"Versioni di latino dell’autore Publio Virgilio Marone che elaborò  opere note, di cui è presente la traduzione delle Bucoliche (Eclogae), dell’Eneide, delle Georgiche (Georgicon). Virgilio ebbe nel corso della sua vita contatti con politici e letterati, come Cornelio Gallo, Alfeno Varo e Asinio Pollione. Si oppose al consumarsi delle istituzioni repubblicane e fu sensibile ai temi della pace e dell'ordine che vedeva rappresentati nella figura di Ottaviano, il restauratore della romanità. Nella sua produzione letteraria ricorse a un linguaggio semplice ed equilibrato, ma comunque raffinato e colto.","name":"Virgilio"},{"id":54,"description":"Versioni di latino con traduzione dell’architetto e scrittore Marco Vitruvio Pollione, che aveva eseguito studi e esercitato l’attività di scrittore e teorico, testimoniata dall'opera De Architectura. Vitruvio è considerato il più famoso teorico dell'architettura. Il De Architectura fu scritto tra il 29 e il 23 a.C, periodo in cui Augusto progettò modifiche nell'edilizia pubblica. L'opera influenzò in maniera limitata i contemporanei dell'autore, ma fu letta con interesse da personaggi importanti come Petrarca e Boccaccio. L'interesse per il trattato di Vitruvio crebbe a partire dal XV secolo.","name":"Vitruvio"}]}