{"version":[{"id":1,"descrizione":"Versioni di latino con traduzione delle Confessiones, opera autobiografica scritta da Agostino d'Ippona (Sant'Agostino) nel 400, articolata in tredici libri. Al suo interno l'autore narra la sua storia rivolgendosi direttamente a Dio. Il risultato è un testo vocativo che mescola la preghiera, il ringraziamento e la supplica. Le conoscenze delle Sacre Scritture dell'autore sono dimostrate nei vari passaggi dell'opera, identificata come uno dei capolavori della letteratura cristiana. Agostino affronta il tema del legame tra l'uomo e Dio, mostrando il ruolo centrale della divinità nella ricerca della felicità e della verità da parte dell'individuo.","titolo":"Confessiones"},{"id":2,"descrizione":"Versioni di latino e traduzione dell'opera De civitate dei di Agostino d'Ippona (Sant'Agostino), in cui viene difesa la dottrina cristiana dalle accuse pagane. L'autore per rispondere a tali critiche sceglie di offrire una visione organica della propria religione. Oltre al tema del cristianesimo Sant'Agostino affronta quello della salvezza dell'uomo. Distingue tra due stili di vita, quello che segue il corpo e quello che segue lo spirito. Il secondo si svolge nella città terrena di Caino, Babilonia, e in quella celeste di Abele. Le due realtà coesistono, è l'uomo a scegliere dove schierarsi. Secondo San'Agostino è il giudizio universale che separa definitivamente i giusti dai peccatori.","titolo":"De Civitate Dei"},{"id":3,"descrizione":"Versioni di latino e traduzione dell'opera Soliloqui, scritta da Agostino d'Ippona, noto anche come Sant'Agostino. Nei Soliloqui Agostino esplicita la finalità del suo lavoro di ricerca, della sua contemplazione filosofica, ovvero conoscere Dio e l'anima. Questi due \"fattori\" sono legati l'uno all'altro, la ragione e la fede infatti collaborano rafforzandosi a vicenda. Lo stile del componimento risulta essere castigato e il linguaggio adottato puro.","titolo":"Soliloqui"},{"id":4,"descrizione":"Versioni di latino e traduzione dell'opera Liber Memorialis di Ampelio, divisa in rubriche che contengono concetti di astronomia, mitologia, geografia e storia. La semplicità dello stile è coerente con l'utilità dell'opera, che doveva essere imparata a memoria dal destinatario. Nella prima parte troviamo la descrizione dei quattro elementi e delle cinque zone della terra. Successivamente Ampelio si dedica allo studio di altri elementi: il fuoco e le stelle; l'aria e i venti; la terra e l'acqua. Nella seconda parte si colloca invece la descrizione dello zodiaco.","titolo":"Liber Memorialis"},{"id":5,"descrizione":"Versioni di latino con traduzioni dell'opera Apologia di Lucio Apuleio, articolata in due libri, e che rappresenta la trascrizione di un discorso difensivo. L'opera contiene infatti l'autodifesa dell'autore contro le accuse sulla sua vita privata, in particolar modo sul ricorso alla magia. Le doti oratorie di Apuleio persuadono l'ascoltatore convincendolo circa il suo ricorso esclusivo alla \"magia benevola\". Lo stile adottato suscita interesse e stupore nel lettore coinvolgendolo in una narrazione dinamica.","titolo":"Apologia"},{"id":6,"descrizione":"Traduzione delle versioni di latino di Lucio Apuleio contenute nell'opera Metamorfosi o  Asino d'oro, in cui vengono presi in esame temi come quello della metamorfosi.\r\nLe Metamorfosi di Apuleio è una delle poche testimonianze di romanzo antico in lingua latina. Narra la storia di Lucio che a causa di una serie di vicissitudini viene trasformato in asino, senza perdere però la facoltà di pensiero umana. L'opera costituisce una contaminazione di generi letterari, tra cui epica, biografia, satira, mitologia.","titolo":"Metamorfosi"},{"id":7,"descrizione":"Traduzioni delle versioni di latino Res Gestae (Monumentum Ancyranum) dell'imperatore romano Augusto, con un racconto delle imprese effettuate nella sua carriera politica. Lo stile di scrittura risulta essere immediato, il lessico concreto. Il genere di appartenenza dell'opera è di difficile identificazione. Si tratta di un testamento, ma anche di un testo politico, di un resoconto, di un'autobiografia. Il Res Gestae riporta tutti gli onori riconosciuti dal Senato all'imperatore, e  per volere di Augusto doveva essere inciso su tavole di bronzo da apporre difronte al suo mausoleo.","titolo":"Res Gestae (Monumentum Ancyranum)"},{"id":8,"descrizione":"Versioni di latino e traduzione dell'opera Noctes Atticae dell'autore Aulo Gellio, in cui vengono affrontati temi come la critica letteraria, la storia, il diritto, l'archeologia. Gellio raccoglie saperi provenienti da settori disciplinari eterogenei, estratti dalle opere di più di 250 autori. Intraprende un percorso di ricerca nell'universo del sapere umano della fine del II secolo individuando le informazioni più curiose. Tale scelta incide sulla struttura dell'opera che appare molto frammentaria e disorganica. L'autore assume il ruolo di erudito senza abbandonare l'entusiasmo e il tono divertente. Questi elementi rendono l'esposizione semplice e gradevole.","titolo":"Noctes Atticae"},{"id":9,"descrizione":"Versioni di latino di vari autori di lingua latina. E' anche presente la traduzione di opere e brani classici.","titolo":"Brani Classici"},{"id":10,"descrizione":"Versioni di latino e traduzione dell'opera di Pietro Bembo, i Carmina in cui lo scrittore prende spunto dallo stile del dolce stil novo e dalle opere di Francesco Petrarca.","titolo":"Carmina"},{"id":11,"descrizione":"Versioni di latino e traduzione delle Orationes di Marco Porcio Catone, orazioni che si dividono in orazioni deliberative e orazioni giudiziarie. Le prime hanno come oggetto delle proposte di legge; le seconde sono invece di carattere giudiziario. Catone fu un politico, generale e scrittore romano che pronunciò numerose orazioni. Soltanto di ottanta di esse però ci sono pervenuti dei frammenti.","titolo":"Orationes (Frammenti)"},{"id":12,"descrizione":"Traduzione delle versioni di latino contenute nell'opera del poeta romano Gaio Valerio Catullo. Tra i temi trattati vi sono l'amore, il matrimonio, la passione. L'opera si compone di 116 carmi in cui l'autore lascia intravedere una parte della sua vita quotidiana. I componimenti sono caratterizzati da spontaneità e da immediatezza espressiva. Queste qualità sono raggiunte grazie a un equilibrato utilizzo del linguaggio colloquiale e di quello letterario. In Liber Catullianus l'autore espone una visione dell'amore in contrasto con la tradizione, secondo cui i legami extraconiugali sono inferiori al matrimonio. L'amore è per Catullo, indipendentemente dal tipo di legame, un patto che comporta lealtà, stima e rispetto. In esso, come nell'amicizia, occorre essere fedeli alla parola data, al patto stabilito.","titolo":"Liber Catullianus"},{"id":13,"descrizione":"Versioni di latino con traduzione dell'opera De Bello Civili di Caio Giulio Cesare, con analisi delle vicende storiche dell'antica Roma del biennio 49-48 a. C.","titolo":"De Bello Civili"},{"id":14,"descrizione":"Traduzione delle versioni di latino dell'opera De Bello Gallico di Caio Giulio Cesare, con analisi delle vicende legate alla conquista della Gallia da parte dei Romani. Cesare sceglie di scrivere in terza persona per conferire un'impronta oggettiva alla narrazione e difendere la propria condotta militare. Inoltre, utilizza il discorso indiretto e ricorre spesso a riferimenti ideologici che possono essere letti come \"slogan\" a favore della propria politica. Accanto ai contenuti di natura \"promozionale\", si trovano quelli di natura più antropologica in cui l'autore narra degli usi e dei costumi delle tribù barbariche.","titolo":"De Bello Gallico"},{"id":15,"descrizione":"Traduzione e versioni di latino dell'opera di Marco Tullio Cicerone, Brutus, i cui protagonisti sono lo stesso autore, Marco Giunio Bruto e Tito Pomponio Attico.\r\nIn Brutus si affronta il tema dell'eloquenza greca e romana. Cicerone distingue tra due tipi di oratore: il primo di estrazione atticista predilige uno stile piano, il secondo tende a quello \"asiano\", più artificioso. Cicerone critica l'atticismo e evidenzia che l'oratoria, in virtù della sua complessità, raggiunse la perfezione più tardi di altre arti.","titolo":"Brutus"},{"id":16,"descrizione":"Versioni di latino con traduzione del Cato Maior de Senectute, opera scritta da Marco Tullio Cicerone in età avanzata e dedicata al suo caro amico Attico. L'opera si articola in un dialogo tra Cicerone, Gaio Lelio Minore e Publio Cornelio Scipione Emiliano. Alla dedica iniziale, seguono le dichiarazioni di meraviglia di Scipione per la serenità con cui Catone affronta l'anzianità. Tale tematica conduce a una discussione sulla morte e sull'immortalità dell'anima. Su quest'ultimo argomento, per bocca di Catone, viene presenta la dottrina pitagorica e platonica sull'anima.","titolo":"Cato Maior de Senectute"},{"id":17,"descrizione":"Versione di latino e traduzione dell'opera Commentariolum petitionis, attribuita a Marco Tullio Cicerone, ma probabilmente scritta da suo fratello Quinto Tullio Cicerone. Il saggio è scritto in forma epistolare e contiene dei consigli per la carriera politica del fratello Marco Tullio. Il testo risale infatti al periodo della campagna elettorale del 64 a.C. che avrebbe attribuito a Marco Tullio la qualifica di console della Repubblica Romana. Quinto Tullio Cicerone consiglia al fratello di puntare a incrementare quanto più possibile il consenso elettorale, anche se ciò implica puntare più sulla dimensione dell'apparire.","titolo":"Commentariolum petitionis"},{"id":18,"descrizione":"Versioni di latino con traduzione del De Divinatione dell'autore Marco Tullio Cicerone, un'opera di tipo filosofico articolata in due libri e scritta nel 44 a. C. La redazione di questo componimento risale al periodo di allontanamento di Cicerone dalla vita politica. \r\nNel primo libro per bocca di Quinto viene presentata la dottrina Stoica e il posizionamento a favore della divinazione. Nel secondo invece Cicerone confuta le teorie esposte dal fratello Quinto. L'autore mostra il suo scetticismo sul tema della divinazione. L'esistenza di tale arte viene però giustificata in quanto mezzo necessario alla tutela dell'equilibrio nello Stato e delle tradizioni.","titolo":"De Divinatione"},{"id":19,"descrizione":"Traduzione delle versioni di latino del De Fato dell'autore Marco Tullio Cicerone, opera di carattere teologico elaborata nel 44 a. C. Il componimento fa parte della produzione filosofica dell'autore. In esso, Cicerone argomenta la posizione stoica sul tema della provvidenza. Lo scrittore avvia un confronto con il politico e storico romano Aulo Irzio su: il destino, il libero arbitrio e la predestinazione. Cicerone oppone all'heimarméne stoico, ovvero la dottrina del destino secondo cui l'uomo è condizionato nella sua libertà dal Fatum e dalla Necessitas, il libero arbitrio. Così facendo l'autore attribuisce potere alla volontà dell'uomo come strumento per raggiungere la libertà.","titolo":"De Fato"},{"id":20,"descrizione":"Traduzione delle versioni di latino dell'opera di Marco Tullio Cicerone, De Finibus Bonorum et Malorum, dialogo di carattere filosofico sul sommo bene e sul sommo male. L'opera si articola in cinque libri suddivisi in diadi: il primo e il secondo libro trattano della filosofia epicurea; il terzo e il quarto di quella stoica; il quinto delle dottrine platoncia aristotelica. Il dialogo affronta il tema del bene considerando le differenti correnti filosofiche. In particolare, Cicerone fa riferimento a quella stoica, che definisce il bene come una virtù, e quella epicurea, che lo identifica come un piacere.","titolo":"De Finibus Bonorum et Malorum"},{"id":21,"descrizione":"Versioni di latino con traduzione del De Inventione elaborato da Marco Tullio Cicerone, un trattato rientrante nel genere politico e retorico. Nell'opera l'autore parla di retorica e di orazione individuandone i principi base (inventio, dispositio, elocutio, memoria, actio). Inoltre, narra della connessione tra eloquentia e sapientia. Il primo fattore è per Cicerone fondamentale nel discorso dell'oratore in quanto dà vita alla persuasione e consente il controllo emotivo dell'interlocutore. Questo deve essere collegato alla sapientia dell'uomo in modo tale che lo spettatore riconosca la bontà dell'oratore.","titolo":"De inventione"},{"id":22,"descrizione":"Versioni di latino con traduzione del De lege Agraria di Marco Tullio Cicerone, in cui l'autore si pone contro l'eventuale redistribuzione delle terre di Servilio Rullo. Si tratta di quattro orazioni pronunciate in Senato davanti al popolo, che provano la fiducia della classe equestre nell'oratore.","titolo":"De lege Agraria"},{"id":23,"descrizione":"Traduzione delle versioni di latino del De Legibus di Marco Tullio Cicerone, in cui viene ammessa l'esistenza di una legge universale conforme alla legge divina. Il dialogo, scritto nel 52 a.C., ha come protagonisti Cicerone, Quinto e Attico. I tre personaggi discutono sull'origine delle leggi che, in base alla filosofia stoica adottata dall'autore, deriva dal Diritto naturale. Il dialogo è funzionale a difendere la posizione conservatrice sulle leggi costituzionali, e di conseguenza il potere delle tradizionali classi dirigenti. De Legibus si compone di tre libri: nel primo Cicerone parla del rapporto tra l'eterna giustizia e le transitorie leggi; nel secondo si concentra sulla legislazione religiosa; nel terzo affronta il tema delle competenze delle singole magistrature.","titolo":"De Legibus"},{"id":24,"descrizione":"Versioni di latino con traduzione del De natura Deorum di Marco Tullio Cicerone, un'opera che si articola in tre libri di carattere religioso. Al suo interno l'autore sviluppa un dialogo tra un epicureo, uno stoico e un accademico sulle posizioni dei filosofi sugli dei e sulla Provvidenza. Nel primo libro troviamo l'esposizione della tesi epicurea confutata dall'accademico. Nel secondo viene presentata la posizione stoica. Nell'ultimo libro, l'accademico confuta la teoria stoica ricorrendo al razionalismo e presentando la dottrina religiosa come un mezzo utilizzato dalla politica.","titolo":"De Natura Deorum"},{"id":25,"descrizione":"Versioni di latino con traduzione del De Officiis di Marco Tullio Cicerone, articolato in tre libri, e dedicato al figlio dell'autore Marco che si trovava in Grecia. L'opera è stata scritta nel periodo di ripresa dell'attività politica da parte di Cicerone dopo la morte di Cesare. Si tratta di un componimento di carattere politico-filosofico in cui vengono esposti i doveri dell'uomo in qualità di membro dello stato. E' possibile leggere nell'opera un tentativo di delineare una sorta di morale per la classe dirigente romana. Forte è l'influenza della filosofia greca, dello Stoicismo medio in particolare, su quest'opera di Cicerone.","titolo":"De Officiis"},{"id":26,"descrizione":"Traduzione delle versioni di latino dell'opera De Oratore di Marco Tullio Cicerone. Si tratta di un trattato di tipo filosofico in cui si discute di filosofia, oratoria e retorica. L'autore analizza gli aspetti componenti l'arte oratoria e retorica: l'inventio, o l'invenzione; la dispositio, ovvero l'articolazione degli argomenti; l'elocutio, lo stile; la memoria, l'abilità di ricordare; l'actio, la recitazione del discorso. La formazione culturale è per Cicerone un elemento di fondamentale importanza per la riuscita dell'oratore. All'interno del trattato l'autore evidenzia la centralità rivestita dall'actio per i politici che devono sostenere le loro posizioni davanti al Senato.","titolo":"De Oratore"},{"id":27,"descrizione":"Versioni di latino tradotte dell'opera De re publica dell'autore Marco Tullio Cicerone, rientrante nel genere del trattato filosofico e diviso in sei libri.\r\nIl dialogo, scritto tra il 55 a.C. e il 51 a.C., ha come protagonisti Scipione Emiliano e altri amici di Cicerone, fra cui Manio Manilio, Quinto Tuberone, Lucio Furio Filo. I partecipanti al dialogo analizzano le diverse forme di governo e le lo degenerazioni, ad esempio la monarchia in tirannide. In De re publica è rintracciabile la teoria costituzionale di Roma antica, secondo cui esiste un legame tra la morale del mondo politico e i comportamenti individuali.","titolo":"De Republica"},{"id":28,"descrizione":"Versioni di latino con traduzione delle Epistulae - Ad Atticum di Marco Tullio Cicerone e indirizzate all'amico Tito Pomponio Attico tra il 68 e il 44 a. C.\r\nLa raccolta contiene 396 lettere facenti parte delle Epistulae ad familiares. Per compiacere Attico al loro interno introduce brani in greco, mostrando di fatto il suo bilinguismo.","titolo":"Epistulae - Ad Atticum"},{"id":29,"descrizione":"Traduzione delle versioni di latino delle Epistulae ad Brutum, una raccolta di lettere che Marco Tullio Cicerone scrisse all'amico Marco Bruto. Le Epistulae risalgono al periodo in cui il destinatario si trovava in Illiria e in Epiro. A causa della morte di Cicerone, le lettere contenute in questi due libri furono pubblicate nella forma originale, a differenza delle altre che sono state passate in rassegna prima della loro diffusione.","titolo":"Epistulae - Ad Brutum"},{"id":30,"descrizione":"Versioni di latino con traduzione delle Epistulae - Ad Familiares dell'autore Marco Tullio Cicerone che sono inviate a vari personaggi della vita pubblica. Tra questi troviamo destinatari illustri come Gneo Pompeo Magno, Gaio Giulio Cesare e Asinio Pollione, ma anche personaggi legati alla sua vita privata, ad esempio la moglie Terenzia e il liberto Tirone. La corrispondenza privata di Cicerone offre un ritratto completo dell'autore, ma demitizzante. Consente inoltre di avere una rappresentazione dettagliata di Roma nel periodo del tramonto della Repubblica.","titolo":"Epistulae - Ad familiares"},{"id":31,"descrizione":"","titolo":"Epistulae - Ad Quintum fratrem"},{"id":32,"descrizione":"Versioni di latino e traduzione delle Filippiche, le quattordici orazioni scritte da Marco Tullio Cicerone contro Marco Antonio che prendono come modello di riferimento quelle di Demostene. Da quest'ultimo riprende il tono polemico e l'ardore con cui porta avanti la sue accuse. La campagna denigratoria contro Antonio, all'interno della quale l'opera si colloca, è il risultato dell'opposizione di Cicerone alla sua crescente presa di potere. Tali attacchi vennero puniti con la morte in seguito all'alleanza tra Antonio e Marco Emilio Lepido (secondo triumvirato).","titolo":"Filippiche"},{"id":33,"descrizione":"Versioni di latino e traduzione delle orazioni In Catilinam (Catilinarie) dell'autore Marco Tullio Cicerone che erano state rivolte contro Lucio Catilina.\r\nI componimenti vennero pronunciati nel 63 a.C. in seguito alla scoperta della congiura. Nella prima orazione Cicerone si rivolge direttamente a Catilina accusandolo di avere complottato contro lo Stato e gli ordinamenti repubblicani. Nella seconda, l'autore mostra il suo entusiasmo per la partenza di Catilina definendola come una vittoria. Nel terzo componimento, Cicerone narra della cattura dei complici che hanno preso parte alla congiura. Infine, nella quarta orazione affronta il tema delle sorti dei colpevoli invitando i senatori a pronunciarsi per il bene di Roma.","titolo":"In Catilinam"},{"id":34,"descrizione":"Versioni di latino e traduzione dell'opera In Verrem ( Verrine) dell'autore Marco Tullio Cicerone a sostegno dell'accusa contro Gaio Licinio Verre, pretore della Sicilia. Delle sette orazioni che compongono l'opera solo due furono pronunciate da Cicerone, poiché l'accusato scelse prematuramente l'esilio. Nella prima l'oratore dimostra l'errore della scelta di Quinto Cecilio Nigro come accusatore, a causa del suo coinvolgimento con Verre. Nella seconda, Cicerone mostra come questo ostacolò le sue indagini in Sicilia tentando di ritardare l'avvio del processo. Nelle ultime cinque la disonestà di Verre viene presentata e analizzata nel dettaglio dall'autore.","titolo":"In Verrem"},{"id":35,"descrizione":"Versioni di latino e traduzioni dell'opera Laelius de amicitia dell'autore Marco Tullio Cicerone, in cui viene presentato un dialogo di natura filosofica. L'opera, dedicata all'amico Tito Pomponio Attico, contiene un vero e proprio elogio dell'amicizia intesa come legame tra soggetti aventi gli stessi ideali politici. Cicerone propone un allargamento del concetto di amicizia, andando oltre la mera nobilitas e aprendo a classi sociali diverse.","titolo":"Laelius de amicitia"},{"id":36,"descrizione":"Traduzione e versioni di latino nell'opera di Marco Tullio Cicerone Post reditum in senatu, in cui l'autore romano si rivolge direttamente al Senato romano. Tale componimento fa parte delle orazioni che Cicerone pronunciò a Roma nel 57 a.C., di ritorno dall'esilio. Le tre orazioni (Post reditum ad senatum, Post reditum ad populum, De domo sua e De haruspicum responso) furono lo strumento adottato da Cicerone per ringraziare l'aristocrazia senatoria e difendere la sua posizione.","titolo":"Post reditum in senatu"},{"id":37,"descrizione":"Versioni di latino e traduzione dell'orazione di Marco Tullio Cicerone Pro Archia in cui egli difende Aulo Licinio Archia, il quale è accusato di aver usurpato la cittadinanza italiana. Il poeta di origine greca, si trasferisce a Roma nel 102 a.C. dove entra nel patronato di L. Lucullo. Il senato romano nel 65 a.C. promulga la Lex Papia de Peregrinis, legge che rigetta le richieste di cittadinanza false e stabilisce l'espulsione degli stranieri da Roma. Nel 62 a.C. Cicerone entra nel processo in difesa di Archia dichiarando false le accuse mosse contro di lui.","titolo":"Pro Archia"},{"id":38,"descrizione":"Versione di latino con traduzione dell'orazione Pro Caelio che l'autore Marco Tullio Cicerone scrisse in difesa dell'amico Celio accusato di violenza. Tra le accuse mosse a Celio troviamo: la partecipazione alla congiura di Catilina, l'abbandono della casa paterna, l'uccisione di Dione di Alessandria, il tentato avvelenamento di Clodia. Cicerone difende l'amico ricorrendo alla scusa della propensione alla trasgressione delle regole, determinata dalla sua giovane età. La narrazione delle vicende di Celio consente all'autore di rappresentare uno spaccato dei nuovi costumi della società romana.","titolo":"Pro Caelio"},{"id":39,"descrizione":"Versioni di latino e traduzione della celebre orazione Pro Deiotaro che fu scritta dall'autore Marco Tullio Cicerone in favore del re Deiotaro. Il sovrano fu tetrarca della Galazia e alleato della Repubblica Romana. Dopo l'accusa di aver progettato un'attentato contro Cesare, venne processato a Roma. Nel 45 a.C. Cicerone pronunciò un'orazione in sua difesa. Tale intervento evitò la condanna al tetrarca.","titolo":"Pro Deiotaro"},{"id":40,"descrizione":"Versioni di latino e traduzione dell'orazione Pro Flacco di Marco Tullio Cicerone, in cui quest'ultimo difese Lucio Valerio Flacco accusato di estorsione nel corso della sua carriera politica. Le abilità oratorie di Cicerone portarono all'assoluzione dell'imputato, nonostante si trattasse di una cattiva causa. La presa di posizione dell'autore fu molto probabilmente determinata da una precedente intervento di Flacco in favore dell'oratore nella repressione della congiura di Catilina.","titolo":"Pro Flacco"},{"id":41,"descrizione":"Versioni di latino e traduzione dell'opera Pro Ligario dell'autore Marco Tullio Cicerone, un'orazione in difesa di Quinto Ligario e indirizzata a Cesare dittatore. Il componimento risale al 46 a.C. e corrisponde al discorso tenuto dall'autore davanti Cesare. L'obiettivo è di ottenere il perdono del militare romano esiliato. Cicerone mostra le sue grandi abilità oratorie facendo leva sulla clemenza dell'imperatore, elemento su cui poggia la ricerca di consenso di Cesare.","titolo":"Pro Ligario"},{"id":42,"descrizione":"Traduzione della versione di latino Pro Sestio, orazione che Marco Tullio Cicerone scrisse per difendere il tribuno della plebe Sestio, accusato di avere organizzato delle bande armate. La difesa mossa da Cicerone si basa sulla visione dell'atto illegale come necessario a tutelare le istituzioni minacciate dai Populares. L'orazione, pronunciata nel 56 a.C., è funzionale inoltre a invitare i \"possidenti\" ad allearsi contro le sovversioni dei ceti popolari per ristabilire l'ordine a Roma.","titolo":"Pro Sestio"},{"id":43,"descrizione":"Traduzione delle versioni di latino contenute nell'opera Tusculanae Disputationes, appartenente al genere letterario di tipo filosofico e scritta da Marco Tullio Cicerone. L'intento dell'opera è divulgare la filosofia stoica a Roma. L'opera Tusculanae Disputationes si divide in 5 libri, ognuno dei quali affronta un tema differente e risulta apparentemente autonomo dagli altri. L'elemento di congiunzione è il ritratto del sapiente che si delinea all'interno di tutti i libri. Il sapiente è per l'autore colui che è in grado di mantenere l'equilibrio in ogni situazione.","titolo":"Tusculanae Disputationes"},{"id":44,"descrizione":"Versioni di latino con traduzione dell'opera De arboribus elaborata da Lucio Giunio Moderato Columella. Il tema portante del testo è la descrizione degli alberi.  \r\nLa sua produzione costituisce un'importante fonte di conoscenza dell'agricoltura romana. Nei suoi libri mescola l'approccio scientifico con consigli pratici.","titolo":"De arboribus"},{"id":45,"descrizione":"Versioni di latino e traduzioni dell'opera Historiae Alexandri Magni scritta dall'autore Quinto Curzio Rufo, con l'elogio della monarchia macedone e del suo re Alessandro Magno. L'autore vede in questo personaggio una figura cardine per la solidità dell'impero. L'esaltazione del suo operato e della sua personalità serve a Curzio Rufo per creare un parallelo con la realtà romana e lodare il princeps per la stabilità che offre a Roma. Historiae Alexandri Magni appartiene al genere del romanzo esotico e avventuroso. Curzio Rufo stimola la fantasia del lettore arricchendo la narrazione di elementi fuori dal comune, estranei alla realtà quotidiana romana.","titolo":"Historiae Alexandri Magni"},{"id":46,"descrizione":"Versioni di latino con traduzione dell'opera De Monarchia dello scrittore Dante Alighieri, in cui viene affrontato il tema del rapporto tra autorità laica e autorità religiosa. Il De Monarchia presenta in modo organico le teorie politiche di Dante. Nel primo libro si affronta il tema della monarchia universale e del suo impatto sul benessere dell'umanità. Nel secondo, si narra dell'abilità dei romani di costruire un Impero basato sulla giustizia e sul diritto, contrapponendolo alla Barbarie. Nel terzo, l'autore si interroga sulla natura del potere dell'Impero chiedendosi se derivi da Dio o dal Papa.","titolo":"De Monarchia"},{"id":47,"descrizione":"Versioni di latino con traduzione dell'opera De Vulgari Eloquentia del poeta fiorentino Dante Alighieri, autore anche della Divina Commedia. Il testo, rimasto incompiuto, è un trattato in latino sulla lingua volgare, destinato all'élite culturale a lui contemporanea. Dante considera il volgare come la lingua naturale che l'uomo apprende senza bisogno di studiare. L'autore narra una storia universale secondo cui in origine tutti parlavano una stessa lingua sacra. Fu dopo la costruzione della Torre di Babele, simbolo della superbia dell'uomo, che Dio creò diverse lingue per confondere la popolazione.","titolo":"De Vulgari Eloquentia"},{"id":48,"descrizione":"Versioni di latino e traduzione degli Annales, opera scritta dall'autore Quinto Ennio. E' un poema epico che descrive la storia della città di Roma anno per anno. L'opera, suddivisa in 18 libri, esalta la grandezza del popolo romano raccontandone gli aneddoti fino al 171. L'autore ricorre a una narrazione evocante un'atmosfera eroica e fa uso di arcaismi internazionali, prevalentemente di natura ellenica. Prima della composizione dell'Eneide, l'opera di Ennio era considerato il poema nazionale romano.","titolo":"Annales"},{"id":49,"descrizione":"Versioni di latino e traduzioni dell'opera Breviarium ab urbe condita dello scrittore Eutropio che descrive la storia romana a partire dalla sua fondazione. L'autore, per volere dell'imperatore Valente, ripercorre gli eventi principali della tradizione romana dalle origini fino alla morte di Gioviano. L'attenzione è focalizzata principalmente sulla politica estera, sulle conquiste che dimostrano il grande potere della città. Il linguaggio e lo stile sono caratterizzati da semplicità e chiarezza. Tali caratteristiche hanno reso il Breviarium ad urbe un testo molto utilizzato nelle scuole per lo studio del latino.","titolo":"Breviarium"},{"id":50,"descrizione":"Versioni di latino e traduzione della raccolta di favole dell'autore e scrittore romano Fedro, il quale è considerato come uno degli esponenti più importanti del genere. L'opera prende il nome dall'umanista Niccolò Perotto che li raccolse in un'apposita appendice. In essa sono contenuti 32 racconti che si aggiungono ai cinque libri di Fabulae. Tutti le fiabe di Fedro sono finalizzate a divertire il lettore e a suggerirgli saggi consigli.","titolo":"Appendix Perottina"},{"id":51,"descrizione":"Traduzione delle versioni di latino nelle Fabulae, opera scritta da Fedro. Tra le favole presentare vi sono Il lupo e l'agnello, Il corvo e la volpe e Il lupo e il cane.\r\nL'opera è suddivisa in cinque libri e risale al I secolo d.C. L'intento delle favole di Fedro è pedagogico. L'autore infatti ricorre a storie di animali per educare i suoi interlocutori. Ogni narrazione si conclude con una morale che vuole essere da esempio per chi compie gli errori presentati nelle narrazioni nella vita reale. \r\nFedro nel prologo esplicita che la sua fonte d'ispirazione è Esopo.","titolo":"Fabulae"},{"id":52,"descrizione":"Versioni di latino e traduzione dell'opera Epitome scritta dallo scrittore Lucio Anneo Floro, in cui viene narrata la storia romana divisa in quattro età.\r\nIl testo percorre 700 anni di guerre romane suddividendoli in quattro parti, corrispondenti a quattro fasi della vita dell'uomo. La prima è la monarchia ovvero l'infanzia. Seguono l'età repubblicana, o l'adolescenza, e la costruzione dell'impero, o la maturità. Il percorso si conclude con l'età imperiale, fino ad Adriano, rappresentante la vecchiaia dell'uomo. Floro tende a esaltare le origini mediante strategie retoriche aventi finalità moralistiche.","titolo":"Epitome"},{"id":53,"descrizione":"Versioni di latino e traduzione delle Satire dell'autore latino Giovenale che sono sedici e che non ci sono pervenute complete, ma frammentate. La forte indignazione difronte al decadimento della società motiva la nascita di questa opera. La critica è rivolta a tutta la società romana, indipendentemente dall'estrazione sociale e dal genere di appartenenza. Tra queste, la denuncia diretta: ai vizi che animano le attività degli aristocratici; all'indifferenza della plebe; all'emancipazione femminile e all'allontanamento della donna dal ruolo tradizionale.","titolo":"Satire"},{"id":54,"descrizione":"Versioni di latino con traduzione dell'opera di carattere storico Epitomi di Marco Giuniano Giustino, vissuto nell'era degli Antonini. Nel componimento lo storico narra le storie Filippiche dello scrittore romano Pompeo Trogo. I 44 libri risalgono al II o III secolo. In essi l'autore non si concentra sulla componente storica, ma predilige la narrazione di aneddoti e di curiosità. Tale scelta comporta una forte imprecisione storica nel racconto degli avvenimenti, spesso presentati in forma disordinata ed errata.","titolo":"Epitomi"},{"id":55,"descrizione":"Versioni di latino con traduzione delle Fabulae scritte dall'autore Igino Astronomo, che rientrano nel genere delle storie brevi e che sono circa 277. I racconti, scritti nel I secolo a.C., sono preceduti da un'introduzione sulla nascita degli Dei dal Caos e sulla guerra condotta da Zeus contro i Titani e i Giganti Centimani. Tra le favole più famose raccontate da Igino troviamo quelle di Pandora, Prometeo, Fetone,  Marsia, Proserpina, Esculapio, Re Mida, Venere, Dedalo, Minosse, Teseo e il Minotauro.","titolo":"Fabulae"},{"id":56,"descrizione":"Versioni di latino, con traduzione dell'opera Divinae Institutiones dello scrittore Lattanzio, articolata in sette libri, in cui vengono esposte le dottrine cristiane. Nel periodo compreso tra il 304 e il 313, Lattanzio realizza un'apologia della dottrina cristiana. In essa troviamo una confutazione del paganesimo e l'individuazione di una continuità tra il sapere antico e quello moderno.","titolo":"Divinae Institutiones"},{"id":57,"descrizione":"Versioni di latino e traduzioni dell'opera di Charles François Lhomond, De Viris illustribus, in cui vengono riportate nozioni di grammatica, storia sacra. L'opera scritta nel 1775 si compone di 22 biografie brevi di personaggi romani noti nell'antichità. La storia romana contenuta nel De Viris illustribus parte da Rea Silvia e arriva fino ad Augusto.","titolo":"De Viris Illustribus"},{"id":58,"descrizione":"Libro scolastico adottato nei licei e in altre scuole superiori in cui vi sono numerose versioni di latino e la loro traduzione.","titolo":"Comiter"},{"id":59,"descrizione":"Traduzione e versioni di latino del libro di testo Comprendere e Tradurre, i cui autori sono Nicola Flocchini, Piera Guidotti Bacci,   Marco Moscio.","titolo":"Comprendere e Tradurre"},{"id":60,"descrizione":"Versioni e traduzioni di latino contenute nel libro scolastico adottato nelle scuole Contexere Verba, che è stato scritto dagli autori Rita Alosi e Piero Pagliani.","titolo":"Contexere Verba"},{"id":61,"descrizione":"Versioni e traduzioni di latino del libro adottato nei licei Corso di Latino. Lingua  e Civiltà dell'autore Gian Biagio Conte.","titolo":"Corso di Latino. Lingua e Civiltà"},{"id":62,"descrizione":"","titolo":"Cotidie Discere 1a edizione"},{"id":63,"descrizione":"Versioni di latino e traduzioni presenti nel libro scolastico adottato nelle scuole superiori Cotidie Discere, seconda edizione dell'autore Giuseppe De Micheli.","titolo":"Cotidie Discere 2a edizione"},{"id":64,"descrizione":"Versioni e traduzioni del libro di latino tra i più diffusi nei licei, Cotidie Legere, terza edizione della Casa editrice Principato, autore Giuseppe De Micheli.","titolo":"Cotidie Legere 3a edizione"},{"id":65,"descrizione":"Versioni di latino con traduzione del libro scolastico ET. Esperienze di traduzione. Versioni latine degli autori Rita Cuccioli Melloni e G. Carlo Giardina.","titolo":"Esperienze di Traduzione (E. T.)"},{"id":66,"descrizione":"Versioni di latino con traduzione dei volumi uno e due del libro scolastico Expedite scritto dall'autore Nicola Flocchini per le scuole superiori.","titolo":"Expedite"},{"id":67,"descrizione":"Versioni di latino e traduzione del libro scolastico I Gradi del Latino per le scuole superiori e scritto da Cesare Peri e Cristina Costa, per Cappelli Editore.","titolo":"I Gradi del Latino"},{"id":68,"descrizione":"","titolo":"La Lingua delle Radici"},{"id":69,"descrizione":"Traduzione delle versioni di latino che si trovano nel testo scolastico adottato nei licei La Versione Latina nel Biennio degli autori Marco Moscio e Marco Sampietro.","titolo":"La Versione Latina nel Biennio"},{"id":70,"descrizione":"Versioni di latino e traduzioni presenti nel libro scolastico molto diffuso nelle scuole superiori, Latina lectio dell'autore Ludovico Griffa.","titolo":"Latina Lectio"},{"id":71,"descrizione":"Versioni di latino e traduzione del testo scolastico Latino a Colori scritto dall'autore Gian Biagio Conte, adottato nelle scuole superiori.","titolo":"Latino a Colori"},{"id":72,"descrizione":"Traduzione e versioni di latino contenute nel libro scolastico Latino di Base, di cui è presente il volume unico adottato nelle scuole superiori","titolo":"Latino di Base"},{"id":73,"descrizione":"Traduzioni e testi delle versioni di latino presenti all'interno del libro scolastico Latino Laboratorio, che viene adottato per esempio nei licei scientifici.","titolo":"Latino Laboratorio"},{"id":74,"descrizione":"Versioni di latino e traduzione contenute nel libro di latino Le Ragioni del Latino scritto dagli autori Adriana Calamaro e Angelo Cardinale per le scuole superiori.","titolo":"Le Ragioni del Latino"},{"id":75,"descrizione":"Traduzione delle versioni di latino, della sintassi presenti nel libro scolastico Lectio Brevior, scritto dall'autore Ludovico Griffa.","titolo":"Lectio Brevior"},{"id":76,"descrizione":"Versioni di latino e traduzione del libro scolastico Lectio Facilior scritto dall'autore Angelo Diotti per la casa editrice Bruno Mondadori, collana scolastica.","titolo":"Lectio Facilior"},{"id":77,"descrizione":"Traduzioni e versioni di latino che accompagnano anche la grammatica del libro scolastico Libenterdegli autori Silvia Mazzoli e Francesco Sartini, casa editrice Sansoni.","titolo":"Libenter"},{"id":78,"descrizione":"Traduzioni e versioni di latino del libro scolastico Limpida Vox adottato nei licei e scritto dagli autori Alberto Mariotti e M. Rosario Maisano","titolo":"Limpida Vox"},{"id":79,"descrizione":"Versioni di latino e traduzioni presenti nel libro che viene adottato soprattutto nei licei, Lingua Latina per se Illustrata dell'autore  Hans H. Orberg","titolo":"Lingua Latina per se Illustrata"},{"id":80,"descrizione":"Versioni di latino, con traduzione e esercizi che sono presenti nel libro scolastico adottato nei licei, Lingua Latina Teoria Esercizi.","titolo":"Lingua Latina Teoria Esercizi"},{"id":81,"descrizione":"Versioni di latino e traduzione del libro Lingua magistra, adottato nelle scuole superiori, in cui vengono riportati esercizi e testi di lingua latina.","titolo":"Lingua Magistra"},{"id":82,"descrizione":"Versioni di latino e traduzioni del libro adottato nelle scuole superiori Lingua mater dell'autore Giovanni De Micheli, contenente anche una parte relativa agli esercizi di latino.","titolo":"Lingua Mater"},{"id":83,"descrizione":"Versioni di latino e traduzione del libro Lingua nostra, adottato nelle scuole superiori, in cui vengono riportati esercizi e testi di lingua latina.","titolo":"Lingua Nostra"},{"id":84,"descrizione":"Versioni di latino, grammatica latina e traduzione del libro scolastico adottato nei licei, Lingua Viva dell'autore Angelo Diotti.","titolo":"Lingua Viva"},{"id":85,"descrizione":"Traduzioni e versioni di latino presenti nel libro di latino adottato nelle scuole superiori Littera Litterae dell'autore Angelo Diotti Mondadori.","titolo":"Littera Litterae"},{"id":86,"descrizione":"Versioni di latino con traduzione presenti nel libro scolastico adottato nelle scuole superiori e scritto da Nicola Flocchini, Piera Guidotti Bacci e Marco Moscio.","titolo":"Maiorum Lingua"},{"id":87,"descrizione":"Versioni di latino e traduzioni presenti nel libro scolastico Navigare diffuso nelle scuole italiane.","titolo":"Navigare"},{"id":88,"descrizione":"Versioni di latino, traduzioni e grammatica latina del libro di testo Nova Lexis dell'autore Angelo Diotti e che viene adottato nelle scuole superiori.","titolo":"Nova Lexis"},{"id":89,"descrizione":"Versioni di latino e traduzioni presenti nel libro scolastico adottato nelle scuole superiori, Nova Officina, il cui autrice è Ludovico Griffa.","titolo":"Nova Officina"},{"id":90,"descrizione":"Libro scolastico Nove Discere scritto dall'autrice Claudia Savigliano per la casa editrice Talia, in cui sono presenti numerose versioni di latino, traduzioni","titolo":"Nove Discere"},{"id":91,"descrizione":"Versioni di latino, traduzioni del libro di testo scolastico Nuovo Comprendere e Tradurre che viene adottato nelle scuole superiori.","titolo":"Nuovo Comprendere e Tradurre"},{"id":92,"descrizione":"Versioni di latino e traduzioni del libro di testo adottato nelle scuole superiori, il Nuovo Expedite, i cui autori sono  Nicola Flocchini, Piera Guidotti Bacci, Marco Moscio.","titolo":"Nuovo Expedite"},{"id":93,"descrizione":"Versioni di latino con traduzioni presenti nel libro scolastico diffuso nelle scuole superiori, Nuovo Latina Lectio dell'autore Ludovico Griffa.","titolo":"Nuovo Latina Lectio"},{"id":94,"descrizione":"Traduzione delle versioni di latino presenti nel libro scolastico Nuovo Le ragioni del latino. Lezioni, scritto dall'autore Angelo Calamaro, adottato soprattutto nei licei.","titolo":"Nuovo Le Ragioni del Latino"},{"id":95,"descrizione":"Traduzioni e versioni di latino presenti nel libro scolastico adottato nelle scuole superiori Repertorio essenziale di latino. Vocabolario e regole di base dell'autore Francesco Piazzi.","titolo":"Repertorio Essenziale di Latino"},{"id":96,"descrizione":"Versioni di latino con traduzione presenti nel libro scolastico di latino Scrinium degli autori Mauro Serio e Paolo Sacco.","titolo":"Scrinium"},{"id":97,"descrizione":"Versioni di latino e traduzioni del libro scolastico, adottato nelle scuole superiori, Sistema Latino dell'autrice Rita Alosi per la casa editrice Petrini.","titolo":"Sistema Latino"},{"id":98,"descrizione":"Traduzioni e versioni di latino del libro scolastico per il biennio dei principali licei, So Tradurre! dell'autore Griffa per la casa editrice Petrini.","titolo":"So Tradurre!"},{"id":99,"descrizione":"Libro scolastico Studiamo il Latino in cui sono presenti versioni di latino con traduzione e scritto dagli autori De Bernardis e Sorci - G.B. Palumbo & C. Editore.","titolo":"Studiamo il Latino"},{"id":100,"descrizione":"Versioni di latino e traduzioni presenti nel libro scolastico per le scuole superiori Superni Gradus di Adriana Calamaro, Angelo Cardinale.","titolo":"Superni Gradus"},{"id":101,"descrizione":"Versioni di latino, grammatica, esercizi, con traduzione presenti nel libro per le scuole superiori Tandem dell'autrice Irene Scaravelli.","titolo":"Tandem"},{"id":102,"descrizione":"Versioni di latino e traduzioni presenti nel libro scolastico Urbs, adottato nelle scuole superiori dell'autore Mario Pintacuda.","titolo":"Urbs"},{"id":103,"descrizione":"Versione di latino con traduzione contenute nel libro\r\nscolastico Versioni latine per il triennio dell'autrice Emilia Tortorici, adottato soprattutto nei licei.","titolo":"Versioni Latine per il triennio"},{"id":104,"descrizione":"Versioni di latino varie con traduzione. tra queste vi sono:  De hannibalis interitus, Alessandro Magno - (Curzio Rufo), Aiutati che il cielo ti aiuta e altre.","titolo":"Versioni Varie"},{"id":105,"descrizione":"Versioni di latino e traduzione del libro Verte Mecum, casa editrice Mondadori Bruno Scolastica, adottato nelle scuole superiori, la cui autrice è Emilia Tortorici.","titolo":"Verte Mecum"},{"id":106,"descrizione":"Versioni di latino e traduzione dell'opera Ab urbe condita dello storico romano Tito Livio, con la spiegazione della storia della fondazione di Roma.\r\nLa raccolta si compone di 142 libri che narrano la storia romana fino alla morte di Druso (9 a.C.). L'intento di Tito Livio è celebrativo della grandezza di Rome e dell'impero. L'opera alterna lo stile della cronologia storica a quello della narrazione, denunciando la decadenza dei valori dell'origine. I racconti contenuti in Ab urbe condita condizionarono l'oratoria dell'imperatore Claudio, di cui Tito Livio fu educatore.","titolo":"Ab Urbe Condita"},{"id":107,"descrizione":"Versioni di latino e traduzione del Bellum Civile (Pharsalia) dell'autore Lucano, un poema che descrive la guerra civile tra Giulio Cesare e il Senato, il cui esponente principale è Pompeo Magno. Il titolo \"Pharsalia\" fa riferimento alla battaglia di Farsalo del 48 a.C. e alla sconfitta di Pompeo da parte di Cesare. Nel poema non è possibile individuare in maniera univoca l'eroe; nessuno dei personaggi presentati da Lucano infatti risulta essere totalmente positivo, fatta eccezione per Catone. Molte furono le critiche mosse dagli intellettuali classici a tale componimento a causa dell'innovazione apportata nell'esposizione dei contenuti, ad esempio venne criticata l'assenza dell'intervento divino nell'agire dell'uomo. Il Bellum Civile venne definito dai critici un racconto di cronaca, che poco aveva a che fare con la produzione poetica.","titolo":"Bellum Civile (Pharsalia)"},{"id":108,"descrizione":"Traduzione e versioni di latino dei trenta libri di Satire scritte dall'autore di lingua latina Gaio Lucilio, di cui ci sono pervenuti circa mille frammenti.","titolo":"Satire"},{"id":109,"descrizione":"Traduzione e versioni di latino del De rerum natura, poema di tipo didascalico dell'autore Tito Lucrezio Caro, in cui viene utilizzato un linguaggio ricercato e arcaico.\r\nL'opera epico-filosofica di Lucrezio Caro si fa portavoce delle teorie epicuree sulla natura e sull'uomo, incentivando la responsabilità personale dell'uomo e la presa di coscienza della sua dipendenza dalle passioni. Il De rerum natura ha una finalità didascalica, è stato infatti scritto dall'autore per il suo alunno Memmio affinché potesse conoscere i principi dell'Epicureismo.","titolo":"De rerum natura"},{"id":110,"descrizione":"Versioni di latino con traduzione degli Epigrammata, scritti in occasione dell'inaugurazione dei giochi del Teatro Flavio. L'opera in lingua latina è stata realizzata dallo storico ed epigrammista Marziale. La raccolta è intitolata Liber de Spectaculis e si compone di circa 33 epigrammi in distici elegiaci. Al loro interno Marziale descrive gli spettacoli cui il pubblico ha la possibilità di assistere all'interno del Colosseo, opera voluta dall'imperatore Tito.","titolo":"Epigrammata"},{"id":111,"descrizione":"Traduzione delle versioni di latino dell'opera di Cornelio Nepote, De excellentibus ducibus exterarum gentium, libro facente parte del De viribus illustribus. In esso si narrano le vite di condottieri stranieri, tra cui quelle di Temistocle, Aristide, Pausania, Cimone. L'intento dell'autore è di delineare i modelli di vita di grandi personaggi del passato. Le biografie seguono uno schema di narrazione fisso: la nascita, la famiglia, l'infanzia, l'educazione, i vizi, le virtù e le imprese. Lo stile di Nepote è essenziale, lineare e semplice.","titolo":"De excellentibus ducibus exterarum gentium"},{"id":112,"descrizione":"Versione di latino De Latinis Historicis, facente parte dell'opera De viribus illustribus dello scrittore Cornelio Nepote, con traduzione.","titolo":"De Latinis Historicis"},{"id":113,"descrizione":"Traduzione delle versioni di latino contenute nell'opera Carmina (Odi) del poeta Orazio, in cui sono presenti circa 103 poesie raccolte in quattro libri. I temi affrontati sono eterogenei: la fugacità della vita e il carpe diem; la propensione al senso della misura e all'equilibrio; i legami tra gli individui, l'amore e l'amicizia; la poesia come mezzo che avvicina al divino; il simposio epicureo; l'erotismo.\r\nIl modello seguito da Orazio in Carmina è quello della poesia greca di età arcaica.","titolo":"Carmina (Odi)"},{"id":114,"descrizione":"Versioni di latino e traduzione della raccolta di Epistole di Quinto Orazio Flacco che sono delle lettere fittizie che trattano questioni di natura letteraria. L'opera è formata da due libri, il primo costituito da venti lettere e il secondo contenente due componimenti, l'uno dedicato ad Augusto, l'altro a  Giulio Floro. Nel primo Orazio affronta il tema dell'evoluzione della letteratura romana. Nel secondo testo, indirizzato a Giulio Floro, parla dei motivi che hanno determinato l'abbandono della poesia da parte dell'autore.","titolo":"Epistole"},{"id":115,"descrizione":"Versioni di latino e traduzione degli Epodi, una raccolta di diciassette poesie scritte dal poeta latino Quinto Orazio Flacco e pubblicate nel corso dell'anno 30. Le composizioni si collocano cronologicamente nel periodo compreso tra la battaglia dei Filippi e quella di Azio, che segna l'affermazione di Augusto. Il tono polemico e il linguaggio aspro dell'opera, risentono della dura condizione economica in cui Orazio si trovò dopo la sconfitta di Filippi. La tendenza espressionistica dei componimenti si integra con quella gnomica, creando un equilibrio tra il pathos e la \"saggezza\". I contenuti degli Epodi sono eterogenei: poesie politiche, erotiche, autobiografiche.","titolo":"Epodi (Iambi)"},{"id":116,"descrizione":"Versioni di latino delle Satire (Sermones) del poeta Orazio, dei componimenti poetici che si suddividono in componimenti di tipo narrativo e dialogico. I primi presentano fatti cui l'autore ha partecipato dai quali ha estratto insegnamenti morali e filosofici. Questi risultano essere in linea con la filosofia della vita professata da Orazio, composta da piccoli insegnamenti e valori universali. Nei componimenti dialogici invece prevale un cinismo contrastante con il tono di quelli narrativi.","titolo":"Satire (Sermones)"},{"id":117,"descrizione":"Traduzione delle versioni di latino dell'opera Amores di Publio Ovidio Nasone, in cui il tema trattato è l'amore; sono presenti anche delle poesie d'occasione ed epicedi. La composizione dell'opera risale al periodo compreso tra il 23 a.C. e il 14 a.C. In essa manca la figura femminile che, nella tradizione della poesia d'amore, rappresenta la donna amata dal poeta, la sua musa ispiratrice. Ovidio presenta l'amore come un lusus, un gioco, un passatempo. Da questa scelta derivano: il venir meno del pathos nella presentazione delle storie; il distacco e l'ironia nella narrazione; l'assenza del servitium amoris, ovvero la dedizione totale all'amata.","titolo":"Amores"},{"id":118,"descrizione":"Versione di latino e traduzione dell'opera dell'autore Publio Ovidio Nasone. Si tratta di un poema di genere didascalico che descrive l'ars amatoria. Ovidio affronta il tema dell'arte dell'erotismo narrando la propria esperienza di vita e eleggendosi praeceptor amoris, professore di erotismo. Nel primo libro che compone l'opera, l'autore vive in prima persona l'esperienza sentimentale. Nel secondo invece assume il ruolo di supervisore della storia tra due amanti. Il tema dell'amore è trattato con cinismo e distacco,e identificato come mero divertimento.","titolo":"Ars Amatoria"},{"id":119,"descrizione":"Versioni di latino con traduzioni delle Metamorfosi, opera dello scrittore romano Publio Ovidio Nasone, in cui si tratta l'argomento della metamorfosi.\r\nIn 12.500 versi Ovidio narra 250 miti greci rielaborandoli in modo critico e creativo. La narrazione si presenta come una sorta di storia universale, inizia con la presentazione del Caos primordiale per arrivare gradualmente a una forma stilistica più organizzata, corrispondente alla Roma Augustea. Alla base di ogni episodio raccontato c'è uno dei 5 istinti che animano il mondo antico amore, ira, invidia, paura e sete di conoscenza.","titolo":"Metamorfosi"},{"id":120,"descrizione":"","titolo":"Satire"},{"id":121,"descrizione":"Versioni di latino e traduzione dell'opera Satyricon, scritta in prosimetro dall'autore Petronio Arbitro e di cui ci è pervenuto un testo lacunoso.\r\nIl Satyricon, come suggerisce il titolo, è un testo comico-satirico di contenuto licenzioso. L'opera è caratterizzata da un forte realismo nella narrazione delle vicissitudini dei protagonisti: Encolpio, Gitone e Ascilto. Il Satyricon è un \"pastiche\" di generi letterari e di stili di scrittura. L'autore ricorre nella narrazione a un latino che si può definire \"popolare\" e a un lessico contenente volgarismi.","titolo":"Satyricon"},{"id":122,"descrizione":"Traduzione delle versioni di latino contenute nell'opera Amphitruo (Anfitrione) del commediografo Plauto e articolata in cinque atti e un prologo. La storia narrata si svolge intorno a un inganno escogitato da Giove ai danni di Anfitrione, re di Tebe. Plauto definisce questo componimento come una \"tragicomoedia\" che mescola le storie degli uomini con quelle delle divinità. Amphitruo è un esempio di commedia degli equivoci, in cui regna la confusione determinata dalle vicissitudini dei personaggi della storia.","titolo":"Amphitruo"},{"id":123,"descrizione":"Versioni di latino e traduzione dell'opera Miles Gloriosus (Il soldato fanfarone), rientrante nel genere della commedia, del commediografo Plauto. La commedia narra dell'amore tra la giovane cortigiana Filocomasio e il cittadino ateniese Pleusicle ostacolato dal soldato Pirgopolinice, che rapisce la donna per portarla con sé a Efeso. L'opera è la più lunga tra quelle scritte da Plauto, 1437 versi. I temi affrontati sono l'intrigo amoroso e la beffa della servitù, che attua un piano per salvare Filocomasio da Pirgopolinice.","titolo":"Miles Gloriosus"},{"id":124,"descrizione":"Traduzione delle versioni di latino contenute nella commedia dell'autore Plauto Pseudolus. Questa commedia è stata rappresentata in occasione dei Giochi Megalesi. Nel testo si narra del piano escogitato dallo schiavo Pseudolo per liberare l'amata del suo padrone, Calidoro, promessa sposa a un soldato macedone.\r\nPlauto raggiunge la comicità ricorrendo al metateatro, a beffe e a giochi di parole. L'autore ha il merito di integrare perfettamente la musica e il canto all'interno delle proprie opere.","titolo":"Pseudolus"},{"id":125,"descrizione":"Versioni di latino e traduzione dell'opera Epistularum Libri Decem dell'autore Plinio il Giovane. Si tratta di un rescritto imperiale tra l'imperatore Traiano e l'autore. Questa raccolta costituisce un'importante documentazione, testimonianza dell'amministrazione provinciale in età imperiale. Tra i temi trattati nelle lettere troviamo quello delle inchieste nei confronti dei cristiani. Plinio esprime i suoi dubbi circa tale tematica, pur volendo difendere l'Impero e definendo eccentrici gli atti dei cristiani. L'imperatore Traiano risponde alle sue perplessità invitandolo a procedere nell'azione penale solo nei casi in cui è presente una prova certa.","titolo":"Epistularum Libri Decem"},{"id":126,"descrizione":"Versioni di latino e traduzione dell'opera Naturalis Historia dell'autore romano Plinio il Vecchio. Il tema portante dell'opera è la storia della natura. Il testo è un'enciclopedia che raccoglie le conoscenze dell'autore sul mondo naturale. La prima parte contiene contenuti sulla cosmologia, la geografia, l'antologia. La seconda sezione riguarda la zoologia e la botanica. La terza invece affronta il tema dei rimedi naturali. L'ultima è dedicata ai minerali e alla metallurgia. Naturalis Historia segue il criterio dell’utilitas iuvandi, vuole essere uno strumento di divulgazione culturale necessario all'uomo nel suo quotidiano.","titolo":"Naturalis Historia"},{"id":127,"descrizione":"Versioni di latino e traduzione delle Elegie dello scrittore Agnolo Poliziano, componimento in lingua latina articolata in versi, ossia i distici elegiaci. L'opera si articola intorno al tema della morte di Albiera degli Albizzi, avvenuta nel 1473. Poliziano, membro del circolo di intellettuali radunati intorno alla figura di Mecenate, si ispirò nella sua produzione a grandi nomi della letteratura, come Stazio, Ovidio e Virgilio.","titolo":"Elegie"},{"id":128,"descrizione":"Versioni di latino e traduzioni sull'opera, scritta in prosa latina, De Amore coniugali dello scrittore, umanista e politico Giovanni Pontano.","titolo":"De Amore Coniugali"},{"id":129,"descrizione":"Versioni di latino e traduzione dell'opera di Giovanni Pontano, gli Iambici.Tra questi si ricordano alcuni componimenti latini, come il Compianto alle rose.","titolo":"Iambici"},{"id":130,"descrizione":"Traduzioni e versioni di latino dell'opera Urania, scritta in lingua latina dallo scrittore, umanista e politico italiano Giovanni Pontano.","titolo":"Urania"},{"id":131,"descrizione":"Versioni di latino con traduzione delle Elegie del poeta romano Sestio Properzio, una raccolta di poesie pubblicate nel I secolo a. C. e  rientranti nel genere elegiaco. Il primo libro si compone di 22 elegie dedicate a Cynthia, la donna amata da Properzio. In esse l'autore affronta il tema dell'amore impossibile per l'amata ricorrendo alla tradizione mitologica. Tali tematiche dominano anche le 34 elegie del secondo libro. Nel terzo invece, accanto all'amore si collocano la politica e l'impegno civile. Nel quarto libro, questi temi prendono il sopravvento sull'amore dando vita a una vera e propria propaganda augustea.","titolo":"Elegie"},{"id":132,"descrizione":"Versioni di latino e traduzioni dell'opera Institutio Oratoria dell'autore Quintiliano, in cui vengono trattati vari problemi di pedagogia sull'istruzione elementare. Il celebre oratore romano dedica l'opera a Vittorio Marcello. L'intento è creare un testo utile per l'educazione del figlio, e per gli educatori in generale. Il progetto di formazione si configura come un percorso che dall'infanzia accompagna il soggetto all'età adulta e all'acquisizione di buone abilità oratorie. La formazione che Quintiliano si prefigge di raggiungere è culturale, morale, scolastica e intellettuale.","titolo":"Institutio Oratoria"},{"id":133,"descrizione":"Traduzione delle versioni di latino dell'opera di Gallio Sallustio Crispo, Bellum Catilinae, con descrizione delle vicende di Lucio Sergio Catilina. L'autore narra gli eventi che si articolano intorno alla congiura di Catilina, finalizzata alla creazione di una dittatura populista e antinobiliare a Roma. Nei 61 capitoli di cui si compone l'opera, Sallustio presenta e denuncia la decadenza e la corruzione dei dirigenti romani. La critica ha spesso rimproverato all'autore le inesattezze e le parodie presenti nella composizione che rendono l'opera storicamente poco attendibile.","titolo":"Bellum Catilinae"},{"id":134,"descrizione":"Versioni di latino e traduzione dell'opera Bellum Iugurthinum dell'autore Gaio Sallustio Crispo. Si tratta di una monografia incompiuta per via della morte di Sallustio. Il tema affrontato è la guerra dei romani, guidati da Gaio Mario, contro Giugurta, re di Numidia. I fatti presentati risalgono al periodo che va dal 111 al 105 a.C. Narrando tale evento, Sallustio denuncia la decadenza morale e sociale di Roma e della sua classe politica che conduce alla nascita dell'Impero.","titolo":"Bellum Iugurthinum"},{"id":135,"descrizione":"Versioni di latino e traduzione dell'opera Il Vangelo di Giovanni di San Girolamo, autore a cui è attribuita anche l'opera nota con il nome di Vulgata. Il testo di San Girolamo costituisce la base per le successive traduzioni della Bibbia, ed è ancora oggi usato per la messa in latino. \r\nLa sua opera risulta essere fedele al senso del testo tradotto, più che alla parola originale. Gli intenti perseguiti sono infatti la chiarezza e la buona latinità nella narrazione.","titolo":"Vangelo di Giovanni"},{"id":136,"descrizione":"Versioni di latino e traduzione dell'opera Il Vangelo di Luca di San Girolamo, autore a cui è attribuita anche l'opera nota con il nome di Vulgata. La traduzione di San Girolamo è ancora oggi il testo usato per la messa in latino. La chiarezza del senso dei passi tradotti e il ricorso a un latino corretto, sono gli intenti perseguiti da San Girolamo nel suo lavoro di traduzione.","titolo":"Vangelo di Luca"},{"id":137,"descrizione":"Versioni di latino e traduzione dell'opera Il Vangelo di Matteo di San Girolamo, autore a cui è attribuita anche l'opera nota con il nome di Vulgata. San Girolamo è un importante teologo romano cui si deve la traduzione della Bibbia in latino. \r\nLa chiarezza e la fedeltà al senso originale risultano essere le caratteristiche principali della sua produzione.","titolo":"Vangelo di Matteo"},{"id":138,"descrizione":"Versioni latine e traduzione delle Elegie, opera articolata in tre libri elaborata dall'intellettuale Jacopo Sannazaro. I primi due sono costituiti da undici componimenti, l'ultimo soltanto da tre. Le Elegie di Sannazzaro rappresentano l'espressione maggiore dell'indole malinconica dell'autore. I temi dominanti nei componimenti sono l'amicizia e il presentimento della morte.","titolo":"Elegie"},{"id":139,"descrizione":"Versioni di latino e traduzione dell'opera Epigrammi scritta dallo scrittore Jacopo Sannazaro, erroneamente nominato anche Sannazzaro. Fu un poeta e umanista italiano, noto per aver pubblicato il prosimetro pastorale l'Arcadia.","titolo":"Epigrammi"},{"id":140,"descrizione":"Versioni di latino e traduzione dell'opera Consolatio ad Marciam di Seneca, lettera indirizzata a Marcia, figlia dello storico Cremuzio Cordo, per consolarla per la perdita del figlio. L'evento costituisce l'occasione per Seneca di avviare una riflessione sulla morte, e nello specifico sul suicidio. Il testo risulta essere una celebrazione non esplicita dell'opera di Cremuzio Cordo, disapprovata e distrutta in tutte le sue copie da Tiberio e ripubblicata successivamente dalla figlia di Marcia, durante l'impero di Caligola.","titolo":"Consolatio ad Marciam"},{"id":141,"descrizione":"Traduzione delle versioni di latino di Lucio Anneo Seneca dell'opera De Beneficiis, in cui viene descritto il principio coesivo della beneficienza dal punto di vista sociale. Il testo è rivolto a Ebuzio Liberale e fa parte della produzione di carattere etico-politica di Seneca. L'atto di beneficienza è identificato nel componimento come un comportamento consapevole e disinteressato. Tale concezione è il linea con la sua visione degli uomini come un insieme di mattoni che, se coesi, si sostengono l'un l'altro e rendono stabile l'edificio, rappresentante la società.","titolo":"De Beneficiis"},{"id":142,"descrizione":"Traduzione delle versioni di latino dell'opera dell'autore Lucio Anneo Seneca, che fa parte dei dialoghi e che descrive la brevità della vita. In questo trattato l'autore esprime la sua disapprovazione per le pratiche sociali romane. Critica le cariche pubbliche, gli obblighi sociali, i divertimenti, ricorrendo a un tono sarcastico. Il testo è indirizzato a Pompeo Paolino, padre della moglie di Seneca, che ricopre una carica pubblica. L'autore invita il destinatario ad abbandonarla per dedicarsi alla vita privata, all'otium, al miglioramento di se stesso, all'arricchimento del suo sapere.","titolo":"De Brevitate Vitae"},{"id":143,"descrizione":"Versioni di latino con traduzione del De Clementia di Lucio Anneo Seneca, in cui vengono elogiate la moderazione e la clemenza dell'imperatore romano Nerone. L'autore ebbe un rapporto stretto con l'imperatore, fu infatti per volere di Agrippina il suo precettore. In De Clementia Seneca legittima il potere di Nerone definendolo di natura divina. Evidenzia però la necessità di esercitarlo senza far sentire il peso di tale gerarchia sul popolo. In questo trattato il filosofo si  avvicina alla dottrina politica stoica che vede nella monarchia la forma di governo migliore.","titolo":"De Clementia"},{"id":144,"descrizione":"Traduzione delle versioni di latino contenute nel De Ira di Lucio Anneo Seneca, in cui viene descritto il sentimento negativo dell'ira che è opposto alla ragione. In virtù di tale caratteristica, il celebre poeta avvia una battaglia contro questo sentimento e ne identifica le soluzioni. L'ira va combattuta essendo per Seneca una passione che acceca rendendo l'uomo incontrollabile, e quindi pericoloso.","titolo":"De Ira"},{"id":145,"descrizione":"Versioni di latino con traduzione del De otio, l'ottavo libro facente parte dei Dialoghi scritti da Lucio Anneo Seneca, rivolto all'amico Annio Sereno. Seneca compone un dialogo dimostrativo in cui espone la legittimità della sua scelta di chiudere con la vita politica. Tale posizione è il risultato della presa d'atto da parte dell'autore dell'impossibilità di riformare l'impero. L'Otium non è per Seneca da considerare come una scelta da condannare, nonostante il principio stoico secondo cui il sapiente non deve lasciare la vita attiva.","titolo":"De otio"},{"id":146,"descrizione":"Versioni di latino e traduzione del primo dei dialoghi scritti dall'autore latino Lucio Annea Seneca, il De Providentia che tratta temi molto vasti. Il tema specifico affrontato dall'autore è l'ordine provvidenziale che porta anche i buoni a subire disavventure. Seneca definisce queste ultime come delle prove mediante le quali gli dei testano la morale dell'uomo. Ne deriva che il saggio, in linea di massima, accetta in modo positivo la provvidenza. Nel caso in cui non dovesse riuscire a gestire le disavventure riservategli, Seneca identifica nel suicidio la via per salvaguardare la propria virtù.","titolo":"De Providentia"},{"id":147,"descrizione":"Versioni di latino con traduzione dell'opera di Lucio Anneo Seneca, De Tranquillitate Animi in cui l'autore si sofferma sul significato del termine tranquillitas. Tale componimento fa parte della trilogia dedicata a Sereno, composta da: De constantia sapientis, De otio, De tranquillitate animi. Il sapiente, il proficens, è presentato come modello di equilibrio tra la vita attiva e la contemplazione filosofica. Seneca mostra che svolgendo l'attività politica il soggetto si scopre debole. E' necessario quindi essere abili e distinguere le situazioni in cui occorre intervenire nella vita pubblica da quelle in cui bisogna dedicarsi al perfezionamento morale.","titolo":"De Tranquillitate Animi"},{"id":148,"descrizione":"Traduzione delle versioni di latino del De Vita Beata, il settimo libro dei Dialoghi di Lucio Anneo Seneca, in cui viene riportata una riflessione sul concetto di de vita beata. In questa opera Seneca presenta la figura dell'uomo politico potente mostrando le contraddizioni tra gli ideali filosofici di cui si fa portavoce e la sua azione concreta. Nella prima parte del dialogo, l'autore affronta il tema della costante ricerca della felicità da parte dell'uomo e della sua tendenza a individuarla in beni apparenti. L'opera è dedicata a Novato Gallione, personaggio politico dalla carriera brillante, nonché fratello maggiore di Seneca.","titolo":"De Vita Beata"},{"id":149,"descrizione":"Traduzione delle versioni di latino degli Epigrammi scritti da Lucio Anneo Seneca. Si tratta di un'opera scritta in versi distici e giunta spuria.","titolo":"Epigrammi"},{"id":150,"descrizione":"Versioni di latino con traduzione delle Epistulae morales ad Lucilium dell’autore latino Lucio Anneo Seneca, una raccolta di 124 lettere indirizzate a Lucilio. I contenuti delle lettere sono un mezzo per determinare la crescita morale del lettore. Fungono infatti da strumento pedagogico per l'apprendimento dei principi basilari, cui fa seguito un percorso formativo più complesso e avanzato. Seneca propone un ideale di vita per il Saggio, dedito al raccoglimento e alla crescita interiore. Nelle lettere l'autore, pur proponendosi come portavoce dell'etica aristocratica, condanna il maltrattamento degli schiavi.","titolo":"Epistulae morales ad Lucilium"},{"id":151,"descrizione":"Versioni di latino e traduzione dell'opera Fedra (in latino Phaedra) dell'autore Lucio Anneo Seneca. L'opera è una tragedia ambientata nella città di Atene.\r\nNarra dell'amore incestuoso di Fedra per il figliastro Ippolito. Quest'ultimo dopo aver scoperto i tentativi di seduzione da parte della matrigna scappa dalla reggia dando vita alla vendetta di lei, che lo condurrà alla morte","titolo":"Fedra"},{"id":152,"descrizione":"Versioni di latino e traduzione delle Naturales Quaestiones, opera di Lucio Anneo Seneca, in cui vengono fatte delle riflessioni di tipo platonico. Nei sette libri dedicati a Lucillo, Seneca infatti appare più vicino al platonismo che allo stoicismo. L'autore affronta diversi temi, tra questi: le acque terrestri, i venti, i terremoti, le comete. Seneca vuole liberare i suoi contemporanei dalle paure dei fenomeni naturali così da consentirgli di elevarsi alla dimensione divina. La conoscenza è infatti per l'autore un mezzo per ascendere a Dio.","titolo":"Naturales Quaestiones"},{"id":153,"descrizione":"Versioni di latino e traduzione dell'opera De Vita Caesarum dell'autore romano Svetonio, in cui vengono raccontate le vite degli imperatori romani da Gaio Giulio Cesare a Domiziano. Lo schema di presentazione delle biografie dei personaggi è sempre lo stesso: le origini familiari, la carriera precedente la presa di potere, la vita pubblica e quella privata, gli ultimi giorni. Nella presentazione delle vite dei grandi protagonisti romani, Svetonio sceglie di adottare il punto di vista del Senato romano.","titolo":"De Vita Caesarum"},{"id":154,"descrizione":"Versioni di latino tradotte dell'opera Agricola dello storico romano Tacito, in cui viene descritta la vita di Gneo Giulio Agricola, il governatore della Britannia. Si tratta di un'opera che mescola diversi generi letterari: è politica, ma anche biografica e di laudatio funebris. La narrazione è suddivisa in tre parti: i racconti della gioventù, quelli delle imprese in Britannia e quelli degli ultimi anni di vita di Giulio Agricola. Il protagonista è presentato come un esempio di servitore dello stato integerrimo.\r\nTacito oltre a esaltare le gesta di Giulio Agricola, invita alla tolleranza e alla moderazione, elementi assenti nell'epoca domizianea.","titolo":"Agricola"},{"id":155,"descrizione":"Traduzione delle versioni di latino contenute nell'opera Annales dello storico Tacito, con analisi degli imperi dei quattro imperatori romani succeduti a Cesare Augusto.\r\nIl componimento di Tacito inizia con la morte di Augusto (risalente al 14), cui segue l'impero di Tiberio, e termina con quello di Nerone (nel 68). L'autore si focalizza sulla storia dei singoli principi dando risalto ai meccanismi dell'impero e alla crescente corruzione. Tacito sceglie di non presentare dei personaggi piatti ma di dare vita a una sorta di introspezione psicologica. Nello stile è percepibile l'influenza delle regole della composizione della tarda Repubblica.","titolo":"Annales"},{"id":156,"descrizione":"Versioni di latino e traduzione dell'opera Germania di Publio Cornelio Tacito. Il testo rientra nel genere etnografico e descrive le tribù germaniche.\r\nGermania si contraddistingue dalle opere classiche per la sua originalità. Comprende infatti riferimenti storici e ideologici volti a descrivere i costumi puri delle tribù germaniche in antitesi con quelli corrotti dei romani. La critica alla decadenza morale dei contemporanei, considerati da Tacito come i veri barbari, viene effettuata in modo indiretto. La finalità dell'opera è informativa, serve infatti a far conoscere ai romani le peculiarità delle tribù descritte.","titolo":"Germania"},{"id":157,"descrizione":"Traduzione delle versioni di latino presenti nell'opera di genere storico Historiae di Publio Cornelio Tacito, in cui vengono descritti gli eventi degli anni 69 e 70 d.C. Il 69 d.C. è per Tacito un anno di svolta nella storia di Roma, in breve tempo infatti si assiste: alla fine della dinastia Giulio-Claudia; al succedersi di tre imperatori; all'affermarsi della dinastia Flavia. La posizione assunta dall'autore nei libri è a favore del Principatus, considerato come l'unica forma di governo in grado di garantire la stabilità, la fedeltà delle forze militari, la coesione. Il principe è infatti per Tacito la figura chiave che ha il potere di preservare il prestigio di Roma e la pace nell'impero.","titolo":"Historiae"},{"id":158,"descrizione":"Versioni di latino e traduzione dell'opera Adelphoe scritta dall'autore latino Publio Terenzio Afro, che prende come modello di riferimento l'opera omonima di Menandro. La prima rappresentazione di quest'opera risale al 160 a.C., nel corso delle celebrazioni funebri di Lucio Emilio Paolo Macedonico. Terenzio differenzia i personaggi in base allo stile di linguaggio adottato, c'è chi ne adotta uno ironico più incalzante e sfrontato e chi uno scherzoso ma garbato. Il modello di comicità seguito da Terenzio è quello degli schemi classici di stampo plautino.","titolo":"Adelphoe"},{"id":159,"descrizione":"Versioni di latino e traduzione dell'opera Apologeticum di Tertulliano, in cui viene difeso il principio della libertà di coscienza, ponendosi contro le varie forme di delitto. L'autore narra delle persecuzioni cristiane definendole senza motivo. Secondo Tertulliano i cristiani non sono colpevoli di nessun crimine, sono perseguitati meramente per la loro fede. Il poeta esalta i valori di queste comunità religiose: la fedeltà, l'amore verso il prossimo, la purezza dello stile di vita. Nella parte finale dell'opera sostiene la superiorità del monoteismo sul politeismo, e l'inutilità delle persecuzioni religiose.","titolo":"Apologeticum"},{"id":160,"descrizione":"Versioni di latino sull'opera Elegie dello scrittore romano Tibullo, articolata in due libri che trattano temi come l'amore, la condanna della guerra e della violenza. Lo stile di scrittura adottato è definito da Quintiliano chiaro ed elegante. I toni dei componimenti variano in base ai temi affrontati passando dalla dolcezza, alla malinconia, alla rabbia. Nelle elegie di Tibullo manca lo sfoggio delle conoscenze mitologiche, presente in componimenti di altri intellettuali. Il lessico appare infatti semplice e limitato, privo di arcaismi.","titolo":"Elegie"},{"id":161,"descrizione":"Versioni di latino e traduzione dell'opera Facta e dicta memorabilia (Fatti e detti memorabili), scritta dallo scrittore romano Valerio Massimo. Il componimento è costituito da nove libri in cui si presentano esempi di comportamenti positivi e negativi di personaggi noti. Valerio Massimo elogia la tradizione repubblicana e critica tutti coloro che hanno seminato discordia. Inoltre, esalta la superiorità materiale e morale di Roma sulle popolazioni straniere.","titolo":"Facta et dicta memorabilia"},{"id":162,"descrizione":"Traduzione delle versioni di latino dell'opera Historiae Romanae dell'autore latino Velleio Patercolo dedicata alla figura di Marco Vinicio console.\r\nL'intento dell'opera è offrire un compendio di storia universale in cui l'autore si concentra particolarmente sugli eventi più vicini alla sua epoca. Historiae Romanae è stato scritto intorno al 30 d.C., anno in cui ricorreva il cinquantesimo anniversario della sottomissione dei Parti. Il testo è costruito per avere un'utilità pratica, vuole essere infatti un'opera di consultazione.","titolo":"Historiae Romanae"},{"id":163,"descrizione":"Versioni di latino con traduzione dell'opera le Bucoliche scritte dal poeta Virgilio. Sono dieci egloghe in cui viene utilizzato il verso dell'esametro. L'opera, pubblicata nel 38 a.C., è di genere bucolico. Virgilio compone le Bucoliche in un periodo molto difficile della storia di Roma, quello della drammatica guerre civile del primo secolo a.C. I temi affrontati sono: il paesaggio Arcadico, presentato all'interno del testo come idilliaco e ideale; il rimpianto del \"mondo perduto\", in contrasto con le difficoltà portate dal progresso; il ritorno alle origini, all'età dell'oro.","titolo":"Bucoliche (Eclogae)"},{"id":164,"descrizione":"Versioni di latino con traduzione dell'opera latina del poeta romano Virgilio, in cui vengono narrate le vicende di Enea, giunto in Italia.\r\nL'intento dell'opera è di esaltare le origini della gens Iulia e legare alla tradizione quelle della stirpe romana. Tale caratteristica rende l'Eneide un \"canto\" della grandezza di Roma. Nei primi sei libri dell'opera si narra il viaggio di Enea verso l'Italia, nei restanti sei la guerra dei Troiani contro i Rutuli, i Latini e le popolazioni italiche. L'Eneide è scritta in esametri dattillici, caratteristica che conferisce gradevolezza all'ascolto dell'opera.","titolo":"Eneide"},{"id":165,"descrizione":"Versioni di latino e traduzione dell'opera Georgiche (Georgicon) dell'autore Publio Virgllio Marone, articolata in quattro libri e dedicata alla vita nei campi. I temi affrontati al loro interno sono: il lavoro nei campi, l’arboricoltura, l’allevamento del bestiame e l’apicoltura. Virgilio si rivolge ai piccoli proprietari terrieri, ai veterani possidenti di terre, proponendoli come simbolo della pace e della serenità dell'età augustea. Il lavoro nei campi è presentato come custode delle virtù civili dell'uomo, e la natura come alleato in grado di offrire uno stile di vita sano e virtuoso.","titolo":"Georgiche (Georgicon)"},{"id":166,"descrizione":"Versioni di latino e traduzioni dell'opera De Architectura dell'autore Marco Vitruvio Pollione, con descrive bene l'attività dell'architettura. L'opera costituisce un'importante fonte di conoscenza circa le tecniche di costruzione degli antichi romani. Il testo è stato scritto dal famoso teorico dell'architettura intorno al 15 a.C., quando Augusto iniziò a progettare un rinnovamento del settore edilizio. Il De Architectura è l'unico documento sul tema conservato integro dall'antichità, ed è stato il testo teorico fondamentale per il settore fino al XIX secolo.","titolo":"De Architectura"}]}